[
    {
        "title": " 20 Jenis Sayuran yang Mendukung Kesehatan Tubuh ",
        "url": "https://www.halodoc.com/artikel/catat-inilah-16-jenis-sayuran-yang-menyehatkan-tubuh",
        "content": ", Jakarta –  Istilah  mengacu pada kelompok makanan yang terdiri dari berbagai jenis tumbuhan yang dapat dimakan. Sayuran merupakan bagian penting dari pola makan sehat karena kaya akan berbagai nutrisi penting seperti vitamin, mineral, serat, dan senyawa antioksidan.  Berdasarkan kandungan nutrisinya, sayuran menjadi salah satu  yang bermanfaat untuk kesehatan tubuh. Lantas, apa saja jenis sayuran yang menyehatkan tubuh?  Setiap orang dewasa setidaknya perlu mengonsumsi sekitar 400 gram atau 2,5 cangkir sayuran setiap harinya. Sebab, sayur mengandung berbagai nutrisi penting tubuh butuhkan.  Termasuk serat, karoten, vitamin A, vitamin C, dan fosfor. Berikut adalah beberapa jenis sayuran yang menjadi rekomendasi: Kale menjadi salah satu kudapan yang kaya nutrisi, seperti antioksidan, vitamin C, beta karoten, dan vitamin K. Mengonsumsi sayuran ini dapat membantu menjaga kesehatan mata, mengontrol berat badan, hingga menyehatkan organ jantung. Bit mengandung serat, folat, fosfor, serta vitamin C dan A. Berdasarkan komposisinya ini, bit memiliki manfaat penting dalam menjaga kesehatan jantung, mencegah diabetes, dan mendukung fungsi organ serta sistem pencernaan tubuh. Sayuran berwarna hijau ini tinggi antioksidan dan vitamin K. Rutin mengonsumsi   ini dapat menurunkan risiko tekanan darah tinggi dan menjaga jantung tetap sehat secara menyeluruh. Brokoli memiliki kandungan serat, vitamin C, K, potasium, hingga zat besi. Jenis sayur berdaun hijau ini memiliki manfaat untuk mencegah kanker dan menurunkan kadar kolesterol dalam darah. Wortel mengandung karbohidrat, serat, hingga protein. Selain itu, makanan sehat ini juga tinggi akan kandungan zat besi, vitamin A, K, dan C. Manfaatnya mulai dari menjaga kesehatan mata, membantu melindungi tubuh dari kerusakan akibat radikal bebas, meningkatkan regenerasi sel kulit, hingga mendukung kinerja organ jantung. Asparagus menjadi sayuran yang cocok sebagai menu diet. Bahan makanan ini tinggi akan kandungan folat, vitamin K, tiamin, dan riboflavin. Konsumsinya dapat membantu mengontrol sekaligus menurunkan berat badan. Namun, tak hanya itu, karena masih ada sejumlah manfaat asparagus lainnya. Baca informasi lengkapnya dalam artikel:  .  Kol merah memiliki kandungan vitamin D yang tinggi, yang bermanfaat untuk merawat kesehatan tulang. Di samping itu, serat yang terdapat dalam sayuran ini juga dapat membantu mencegah masalah sembelit atau gangguan pencernaan. Serat tidak hanya menjadi satu-satunya nutrisi baik yang ada pada ubi. Makanan satu ini juga mengandung protein, potasium, mangan, vitamin B6, C, dan vitamin A yang dapat membantu mengontrol gula darah dan kolesterol. Paprika menjadi jenis makanan yang dimanfaatkan untuk penyedap rasa. Siapa sangka, jenis makanan ini justru mengandung vitamin C dan serat. Nutrisi tersebut memiliki manfaat yang sangat beragam, mulai dari menurunkan tekanan darah tinggi hingga menjaga fungsi pencernaan. Jamur tinggi akan selenium, vitamin B6, riboflavin, potasium, hingga zink. Mengonsumsi sayur ini dapat jumlah yang tepat dapat membantu menguatkan sistem imun tubuh, menurunkan tekanan darah, hingga menjaga berat badan ideal. Bawang bombay mengandung senyawa belerang sekaligus vitamin C, B6, dan mangan. Berkat kandungannya, bawang bombay mampu membantu mencegah perkembangan sel kanker. Menariknya lagi, bawang bombay juga teruji dapat membantu mengatur kadar gula darah. Manfaat ini tentunya yang penting bagi pengidap kencing manis atau pradiabetes. Bawang putih mengandung senyawa belerang, mangan, dan vitamin B6 serta C. Dari kandungan tersebut, bumbu rempah satu ini mampu meningkatkan sistem imun tubuh dan menurunkan tekanan darah tinggi. Rumput laut mengandung asam lemak omega-3, yaitu asam dokosaheksaenoat [DHA] dan asam eicosapentaenoate [EPA]. Selain itu, ada pula antioksidan yang efektif untuk mencegah kerusakan sel dengan mengatasi peradangan. Pare adalah sayuran berwarna hijau dengan rasa pahit. Namun, kamu dan anggota keluargamu bisa menemukan kandungan serat, kalsium, kalium, zat besi, vitamin C, dan A yang tinggi. Fungsinya mulai dari menurunkan gula darah, kolesterol, hingga tekanan darah. Cek manfaat lain dalam artikel  . Kemudian, buncis yang mengandung serat, asam folat, dan vitamin A, C, serta K. Sayur ini juga merupakan sumber lutein dan zeaxanthin. Dengan nutrisi tersebut, buncis mampu menurunkan risiko kanker, sakit jantung, bahkan mencegah cacat lahir. Sawi juga menjadi jenis sayur yang tidak boleh kamu lewatkan. Ini karena kandungan kalium, serat, karbohidrat, vitamin K, zinc, magnesium, dan kalsiumnya yang tinggi. Adapun manfaat mengonsumsi sawi adalah meningkatkan imun tubuh dan menjaga kesehatan jantung. Kangkung mengandung kadar vitamin A, C, dan B kompleks yang cukup tinggi. Yang menarik, sayuran ini memiliki kemampuan untuk meningkatkan hormon yang berpengaruh pada ketenangan mental dan emosional. Tidak hanya itu, kangkung juga mengandung kalium, kalsium, dan fosfor yang membantu dalam menurunkan kadar kolesterol dan mengatasi masalah anemia. Sayur dengan aroma yang begitu khas ini mengandung berbagai antioksidan penting, salah satunya adalah betakaroten. Manfaatnya mulai dari menurunkan risiko radang sendi hingga kanker. Jenis sayur yang mengandung vitamin A dan C, serta tinggi serat dan rendah kalori. Fungsinya dapat meningkatkan imunitas tubuh hingga membantu menjaga kesehatan mata dan kulit. Sayuran ini tinggi serat tapi rendah akan kalori. Kamu bisa mengonsumsi sayur ini untuk mendapatkan berat tubuh ideal sekaligus pencernaan yang sehat. Tak hanya mengonsumsi makanan sehat seperti sayuran, kamu perlu menerapkan pola makan sehat guna membantu mendukung kesehatan tubuh. Selain sayur, kamu juga bisa melengkapi nutrisi yang tubuh perlukan melalui buah-buahan.  Ada banyak sekali jenis buah yang bisa kamu pilih, salah satunya adalah apel. Cek manfaat apel dengan membaca artikel  . Itulah jenis-jenis sayuran yang menyehatkan tubuh. Jangan lupa untuk senantiasa menjaga kesehatan kamu dan keluargamu dengan mengonsumsi makanan sehat seperti aneka sayuran tersebut. Selain itu, jangan lupa untuk selalu melakukan pemeriksaan kesehatan secara rutin.  Jangan ragu untuk bertanya langsung pada dokter di  jika kamu atau anggota keluargamu mengalami gejala yang tidak biasa. Diagnosis dan penanganan sedari awal dapat membantu mencegah terjadinya komplikasi yang serius."
    },
    {
        "title": " 20 Jenis Sayuran yang Mendukung Kesehatan Tubuh ",
        "url": "https://www.halodoc.com/artikel/20-jenis-sayuran-yang-mendukung-kesehatan-tubuh",
        "content": ", Jakarta –  Istilah  mengacu pada kelompok makanan yang terdiri dari berbagai jenis tumbuhan yang dapat dimakan. Sayuran merupakan bagian penting dari pola makan sehat karena kaya akan berbagai nutrisi penting seperti vitamin, mineral, serat, dan senyawa antioksidan.  Berdasarkan kandungan nutrisinya, sayuran menjadi salah satu  yang bermanfaat untuk kesehatan tubuh. Lantas, apa saja jenis sayuran yang menyehatkan tubuh?  Setiap orang dewasa setidaknya perlu mengonsumsi sekitar 400 gram atau 2,5 cangkir sayuran setiap harinya. Sebab, sayur mengandung berbagai nutrisi penting tubuh butuhkan.  Termasuk serat, karoten, vitamin A, vitamin C, dan fosfor. Berikut adalah beberapa jenis sayuran yang menjadi rekomendasi: Kale menjadi salah satu kudapan yang kaya nutrisi, seperti antioksidan, vitamin C, beta karoten, dan vitamin K. Mengonsumsi sayuran ini dapat membantu menjaga kesehatan mata, mengontrol berat badan, hingga menyehatkan organ jantung. Bit mengandung serat, folat, fosfor, serta vitamin C dan A. Berdasarkan komposisinya ini, bit memiliki manfaat penting dalam menjaga kesehatan jantung, mencegah diabetes, dan mendukung fungsi organ serta sistem pencernaan tubuh. Sayuran berwarna hijau ini tinggi antioksidan dan vitamin K. Rutin mengonsumsi   ini dapat menurunkan risiko tekanan darah tinggi dan menjaga jantung tetap sehat secara menyeluruh. Brokoli memiliki kandungan serat, vitamin C, K, potasium, hingga zat besi. Jenis sayur berdaun hijau ini memiliki manfaat untuk mencegah kanker dan menurunkan kadar kolesterol dalam darah. Wortel mengandung karbohidrat, serat, hingga protein. Selain itu, makanan sehat ini juga tinggi akan kandungan zat besi, vitamin A, K, dan C. Manfaatnya mulai dari menjaga kesehatan mata, membantu melindungi tubuh dari kerusakan akibat radikal bebas, meningkatkan regenerasi sel kulit, hingga mendukung kinerja organ jantung. Asparagus menjadi sayuran yang cocok sebagai menu diet. Bahan makanan ini tinggi akan kandungan folat, vitamin K, tiamin, dan riboflavin. Konsumsinya dapat membantu mengontrol sekaligus menurunkan berat badan. Namun, tak hanya itu, karena masih ada sejumlah manfaat asparagus lainnya. Baca informasi lengkapnya dalam artikel:  .  Kol merah memiliki kandungan vitamin D yang tinggi, yang bermanfaat untuk merawat kesehatan tulang. Di samping itu, serat yang terdapat dalam sayuran ini juga dapat membantu mencegah masalah sembelit atau gangguan pencernaan. Serat tidak hanya menjadi satu-satunya nutrisi baik yang ada pada ubi. Makanan satu ini juga mengandung protein, potasium, mangan, vitamin B6, C, dan vitamin A yang dapat membantu mengontrol gula darah dan kolesterol. Paprika menjadi jenis makanan yang dimanfaatkan untuk penyedap rasa. Siapa sangka, jenis makanan ini justru mengandung vitamin C dan serat. Nutrisi tersebut memiliki manfaat yang sangat beragam, mulai dari menurunkan tekanan darah tinggi hingga menjaga fungsi pencernaan. Jamur tinggi akan selenium, vitamin B6, riboflavin, potasium, hingga zink. Mengonsumsi sayur ini dapat jumlah yang tepat dapat membantu menguatkan sistem imun tubuh, menurunkan tekanan darah, hingga menjaga berat badan ideal. Bawang bombay mengandung senyawa belerang sekaligus vitamin C, B6, dan mangan. Berkat kandungannya, bawang bombay mampu membantu mencegah perkembangan sel kanker. Menariknya lagi, bawang bombay juga teruji dapat membantu mengatur kadar gula darah. Manfaat ini tentunya yang penting bagi pengidap kencing manis atau pradiabetes. Bawang putih mengandung senyawa belerang, mangan, dan vitamin B6 serta C. Dari kandungan tersebut, bumbu rempah satu ini mampu meningkatkan sistem imun tubuh dan menurunkan tekanan darah tinggi. Rumput laut mengandung asam lemak omega-3, yaitu asam dokosaheksaenoat [DHA] dan asam eicosapentaenoate [EPA]. Selain itu, ada pula antioksidan yang efektif untuk mencegah kerusakan sel dengan mengatasi peradangan. Pare adalah sayuran berwarna hijau dengan rasa pahit. Namun, kamu dan anggota keluargamu bisa menemukan kandungan serat, kalsium, kalium, zat besi, vitamin C, dan A yang tinggi. Fungsinya mulai dari menurunkan gula darah, kolesterol, hingga tekanan darah. Cek manfaat lain dalam artikel  . Kemudian, buncis yang mengandung serat, asam folat, dan vitamin A, C, serta K. Sayur ini juga merupakan sumber lutein dan zeaxanthin. Dengan nutrisi tersebut, buncis mampu menurunkan risiko kanker, sakit jantung, bahkan mencegah cacat lahir. Sawi juga menjadi jenis sayur yang tidak boleh kamu lewatkan. Ini karena kandungan kalium, serat, karbohidrat, vitamin K, zinc, magnesium, dan kalsiumnya yang tinggi. Adapun manfaat mengonsumsi sawi adalah meningkatkan imun tubuh dan menjaga kesehatan jantung. Kangkung mengandung kadar vitamin A, C, dan B kompleks yang cukup tinggi. Yang menarik, sayuran ini memiliki kemampuan untuk meningkatkan hormon yang berpengaruh pada ketenangan mental dan emosional. Tidak hanya itu, kangkung juga mengandung kalium, kalsium, dan fosfor yang membantu dalam menurunkan kadar kolesterol dan mengatasi masalah anemia. Sayur dengan aroma yang begitu khas ini mengandung berbagai antioksidan penting, salah satunya adalah betakaroten. Manfaatnya mulai dari menurunkan risiko radang sendi hingga kanker. Jenis sayur yang mengandung vitamin A dan C, serta tinggi serat dan rendah kalori. Fungsinya dapat meningkatkan imunitas tubuh hingga membantu menjaga kesehatan mata dan kulit. Sayuran ini tinggi serat tapi rendah akan kalori. Kamu bisa mengonsumsi sayur ini untuk mendapatkan berat tubuh ideal sekaligus pencernaan yang sehat. Tak hanya mengonsumsi makanan sehat seperti sayuran, kamu perlu menerapkan pola makan sehat guna membantu mendukung kesehatan tubuh. Selain sayur, kamu juga bisa melengkapi nutrisi yang tubuh perlukan melalui buah-buahan.  Ada banyak sekali jenis buah yang bisa kamu pilih, salah satunya adalah apel. Cek manfaat apel dengan membaca artikel  . Itulah jenis-jenis sayuran yang menyehatkan tubuh. Jangan lupa untuk senantiasa menjaga kesehatan kamu dan keluargamu dengan mengonsumsi makanan sehat seperti aneka sayuran tersebut. Selain itu, jangan lupa untuk selalu melakukan pemeriksaan kesehatan secara rutin.  Jangan ragu untuk bertanya langsung pada dokter di  jika kamu atau anggota keluargamu mengalami gejala yang tidak biasa. Diagnosis dan penanganan sedari awal dapat membantu mencegah terjadinya komplikasi yang serius."
    },
    {
        "title": " Kelihatan Sehat Tapi Kok Kurang Gizi, Kok Bisa? ",
        "url": "https://www.halodoc.com/artikel/kelihatan-sehat-tapi-kok-kurang-gizi-kok-bisa-",
        "content": "     "
    },
    {
        "title": " Inilah Gejala Tubuh Mengalami Kekurangan Nutrisi ",
        "url": "https://www.halodoc.com/artikel/inilah-gejala-tubuh-mengalami-kekurangan-nutrisi",
        "content": ""
    },
    {
        "title": " Meski Pahit, Ini 6 Manfaat Pare untuk Kesehatan ",
        "url": "https://www.halodoc.com/artikel/meski-pahit-ini-6-manfaat-pare-untuk-kesehatan",
        "content": " "
    },
    {
        "title": " 7 Tips Menerapkan Pola Makan Sehat yang Mudah Dilakukan ",
        "url": "https://www.halodoc.com/artikel/hari-gizi-nasional-ini-5-tips-terapkan-pola-makan-sehat",
        "content": "Jakarta – Menerapkan pola makan sehat menjadi salah satu cara terbaik untuk menjaga kesehatan tubuh secara menyeluruh.  Adapun, pola makan sehat adalah aturan hidup sehat dalam mengonsumsi makanan sesuai dengan kebutuhan gizi harian.  Asupannya bervariasi, tergantung pada usia, jenis kelamin, gaya hidup, kegiatan, dan tempat tinggal. Berkaitan dengan jumlah nutrisinya, kamu dan keluarga bisa mendiskusikannya langsung dengan dokter spesialis gizi.  Dengan begitu, kamu dapat mengetahui program dan langkah penanganan gizi yang tepat, terutama jika memiliki kondisi kesehatan tertentu. Sederhananya, pola makan yang sehat adalah salah satu kebiasaan   yang bisa kamu lakukan dengan mengonsumsi lemak sehat dan menghindari asupan lemak jenuh.  Selain itu, kamu juga perlu memperbanyak asupan serat dari sayuran, buah, dan/atau gandum utuh. Perlu kamu pahami bahwa menerapkan pola makan yang tepat dengan asupan makanan sehat pada dasarnya adalah membangun salah satu kebiasaan baik.  Kamu bisa memulainya dengan mengikuti beberapa tips berikut ini. Sarapan menjadi prinsip utama dalam menjaga pola makan sehat. Ini adalah aktivitas paling penting dan bertujuan untuk memenuhi kebutuhan energi saat beraktivitas. Sarapan tak hanya memberikan tenaga, tapi juga dapat mendukung kesehatan tubuh keseluruhan dan menjaga fokus saat bekerja.  Kamu bisa mengonsumsi telur, susu, dan kacang-kacangan untuk sarapan. Rekomendasi menu sarapan lain bisa kamu dapatkan melalui artikel  . Sayuran kaya akan serat dan vitamin yang baik untuk tubuh. Idealnya, kamu perlu mengonsumsi 5 porsi sayuran dan buah setiap harinya.  Sayangnya, tak sedikit orang yang merasa keberatan untuk mengonsumsi sayur dalam jumlah banyak. Padahal, ada cara yang bisa kamu lakukan untuk menyiasati hal ini. Misalnya, mengganti pasta dengan zucchini iris tipis panjang atau giling kembang kol dalam   sampai terlihat seperti nasi.  Cara ini bertujuan untuk menambah nutrisi dan memangkas jumlah kalori tetapi, tetap mengenyangkan. Jika kamu hobi ngemil, pilihlah jenis   tinggi protein. Nutrisi ini bisa membuat kamu merasa kenyang lebih lama ketimbang karbohidrat.  Rekomendasi cemilan sehat yang bisa menjadi pilihan yaitu telur rebus, yoghurt, kacang-kacangan, atau ayam tanpa kulit. Lantas, bagaimana cara memilih camilan yang sehat dan sesuai dengan kebutuhan nutrisi tubuh? Kamu bisa mencoba beberapa tips yang ada pada artikel  . Pola makan sehat juga tidak lepas dari memenuhi asupan cairan harian tubuh. Hal ini akan membantu tubuh terhindar dari dehidrasi.  Namun, perlu kamu ketahui kalau setiap orang memiliki kebutuhan cairan tubuh yang tidak sama sesuai dengan berat badan.  Tidak hanya melindungi tubuh dari dehidrasi, memenuhi kebutuhan cairan tubuh juga dapat mendukung kerja organ menjadi lebih optimal.  Bahkan, minum air putih yang cukup juga membantu meningkatkan konsentrasi dan energi untuk tubuh beraktivitas. Supaya tidak berlebihan dalam mengonsumsi makanan yang tidak sehat, kamu bisa membuat rencana menu mingguan.  Cara paling mudah yang bisa kamu coba adalah dengan menyetok bahan makanan siap masak dalam kulkas.  Sementara itu, membuat jurnal makan bisa kamu lakukan dengan mencatat menu makanan yang sudah kamu konsumsi.  Jangan lupa juga menuliskan asupan kalori dari semua jenis makanan yang masuk ke dalam tubuh. Langkah ini mampu meningkatkan peluang penurunan berat badan dua kali lebih besar. Tubuh yang lapar dapat menimbulkan keinginan mengonsumsi makanan dalam porsi besar. Jadi, sebaiknya hindari menunda makan atau makan saat sudah sangat lapar.  Sebab, hal ini dapat meningkatkan asupan kalori pada tubuh yang meningkatkan risiko berbagai masalah kesehatan. Selain itu, supaya berat badan tidak melonjak karena porsi makan yang berlebihan, kamu bisa baca artikel  . Langkah terakhir dalam menerapkan pola makan sehat adalah makan pada waktu yang tepat. Berikan jeda antara waktu makan supaya proses metabolisme dalam tubuh bisa bekerja lebih lancar.  Selain itu, hindari makan terlalu banyak pada malam hari, terlebih sebelum waktu tidur. Itu tadi beberapa tips penerapan pola makan sehat yang bisa kamu coba. Supaya bisa mendapatkan hasil yang optimal, kamu tentunya perlu disiplin dan konsisten dalam melakukan kebiasaan baik ini Meski begitu, tak ada salahnya jika sesekali mengonsumsi makanan favorit. Asalkan, porsinya tidak terlalu berlebihan dan kamu tetap kembali menerapkan pola hidup dan makan yang sehat setelahnya. Jika kamu ingin mengubah gaya hidup dengan menjalani pola makan sehat, jadwalkan sesi konsultasi dokter spesialis gizi di  . Mereka bisa memberikan tips-tips seputar pola makan sehat. Nah, berikut ini beberapa rekomendasi dokter spesialis gizi di  yang sudah memiliki pengalaman lebih dari 10 tahun.  Mereka juga memiliki penilaian yang baik dari pasien-pasien yang pernah mereka tangani sebelumnya, ini daftarnya: Jika dokter sedang tidak tersedia atau  , kamu tak perlu khawatir. Sebab kamu tetap bisa membuat janji konsultasi di lain waktu melalui  atau berkonsultasi dengan dokter lainnya. "
    },
    {
        "title": null,
        "url": "https://www.halodoc.com/artikel",
        "content": ""
    },
    {
        "title": " 7 Penyakit yang Dapat Diatasi dengan Mengonsumsi Buah Apel ",
        "url": "https://www.halodoc.com/artikel/7-penyakit-yang-dapat-diatasi-dengan-mengonsumsi-buah-apel",
        "content": "Apel adalah buah bercita rasa manis dan gurih. Jenisnya juga cukup banyak, dua yang populer adalah apel merah dan hijau. Buah ini berasal dari kawasan Eropa Timur dan Asia Barat Daya.  Rasanya juga bervariasi, ada jenis yang manis seperti madu, ada pula jenis yang memiliki rasa asam meski buahnya sudah matang. Meski hadir dalam banyak jenis dan rasa, secara garis besar kandungan nutrisi dalam apel tidak berbeda. Dalam 1 buah apel berukuran 182 gram, mengandung: Faktanya, apel adalah makanan sehat yang nyaris tidak mengandung lemak dan bebas kolesterol.  Selain itu, buah ini juga mengandung tinggi antioksidan seperti flavonoid, serat, air, vitamin A, E, D, K, B1, B2, B3, serta B6 dan mineral seperti  , tembaga, zat besi, natrium, kolin, lutein,  , asam ursolat. Meski mengandung gula dan karbohidrat, jenisnya termasuk karbohidrat kompleks yang tidak menyebabkan lonjakan kadar gula darah dalam tubuh.  Selain itu, kalori pada buah ini juga terbilang rendah, kamu bisa mengetahuinya dengan klik artikel ini:  Mulai dari kulit hingga dagingnya, buah dengan nama Latin  ini menawarkan berbagai manfaat untuk kesehatan.  Berikut beberapa jenis penyakit yang bisa kamu cegah atau atasi dengan mengonsumsi apel: Alzheimer adalah penyakit yang dapat mengganggu kemampuan kognitif seseorang seiring dengan bertambahnya usia.  Dengan kandungan  yang berperan sebagai antioksidan aktif, buah ini mampu melindungi sel-sel otak dari kerusakan pada usia tua. Studi dalam  menyebutkan bahwa kandungan fitonutrien pada apel dapat membantu melindungi tubuh dari risiko kanker usus dan paru.  Selain itu, salah satu jenis flavonoid yang terdapat pada buah satu ini juga efektif untuk mencegah sekaligus mengurangi risiko kanker pankreas.  Sementara itu, penelitian lain dalam jurnal   juga menyebutkan, rutin mengonsumsi satu apel setiap hari membantu menurunkan potensi terjadinya kanker payudara sampai 18 persen dan kanker kolorektal sampai 20 persen.  Akan tetapi, masih perlu adanya studi lain yang bisa menguatkan efektivitas apel untuk mengatasi kanker pada manusia. Manfaat apel selanjutnya adalah menstabilkan gula darah dalam tubuh. Secara tidak langsung,   ini dapat membantu mencegah diabetes dengan cara memperlambat pencernaan makanan dan masuknya glukosa masuk ke aliran darah. Ini berkat polifenol pada buah tersebut yang mencegah terjadinya kerusakan pada sel beta dan jaringan pankreas.  Sel beta dapat memproduksi hormon insulin dan kerap mengalami kerusakan saat seseorang terserang diabetes tipe 2. Tak hanya itu, serat pada buah ini juga menjadi makanan untuk bakteri baik pada usus. Manfaat ini bisa memberikan perlindungan tambahan dari penyakit kencing manis. Khasiat apel lainnya adalah mengurangi risiko sakit jantung. Ini berkat kandungan yang bisa membantu menurunkan kadar kolesterol dan tekanan darah, yaitu polifenol yang berperan sebagai antioksidan. Selain itu, senyawa flavonoid epicatechin juga bekerja aktif untuk membantu menjaga tekanan darah tetap stabil dan mencegah risiko stroke.  Senyawa polifenol banyak terdapat pada bagian kulit sehingga kamu tidak perlu mengupas buah ini ketika ingin memakannya.  Tidak hanya apel, buah lain yang baik untuk kesehatan jantung bisa kamu baca dari artikel  . Dalam membantu mengatasi dan mencegah munculnya gejala asma, senyawa antioksidan dan antiinflamasi dalam apel bekerja dengan mengatur respons imun.  Dengan kekebalan yang baik, tubuh bisa dengan sendirinya mengusir alergen yang masuk ke dalam tubuh. Sementara itu, konsumsi apel secara rutin juga efektif untuk membantu meningkatkan kesehatan paru-paru.  Manfaat ini terjadi berkat kandungan vitamin C yang bekerja dengan menghilangkan racun dan radikal bebas dari organ tersebut. Apel mengandung banyak mineral penting, termasuk zat besi dan kalium. Keduanya menawarkan manfaat untuk meningkatkan kekuatan dan kepadatan  .  Selain itu, kandungan antiperadangan dan antioksidan pada buah ini juga berperan penting untuk mendukung massa tulang seiring dengan usia yang semakin bertambah. Pektin adalah serat larut dalam apel yang berperan penting untuk mengontrol gula darah dalam tubuh. Serat ini akan bekerja sama dengan fitonutrien lainnya untuk mengendalikan gula darah dan lemak.  Tidak hanya itu, kandungan serat juga membuat kamu merasa kenyang lebih cepat dan lama sehingga cukup efektif sebagai salah satu buah untuk diet.  Itu tadi beberapa jenis penyakit yang bisa diatasi maupun dicegah dengan secara rutin mengonsumsi buah apel.  Tidak hanya efektif untuk kesehatan tubuh, buah satu ini juga menawarkan khasiat untuk kecantikan. Cari tahu lebih banyak lagi dengan klik artikel berikut →  . Jika membutuhkan informasi lain seputar kesehatan, gaya hidup dan pola hidup sehat lainnya, kamu dan keluarga bisa menggunakan aplikasi  Selain itu, kamu dapat mendiskusikan kondisi kesehatan yang kamu dan keluarga alami bersama dokter dengan klik gambar berikut:"
    },
    {
        "title": " Jarang Diketahui, Ini 9 Manfaat Asparagus untuk Kesehatan Tubuh ",
        "url": "https://www.halodoc.com/artikel/jarang-diketahui-ini-13-manfaat-asparagus-untuk-kesehatan-tubuh",
        "content": "Asparagus adalah sejenis sayuran yang populer dan sering menjadi bahan berbagai masakan. Sayuran ini memiliki batang yang panjang dan ramping dengan ujung yang lembut dan kuncup yang masih rapat.  Biasanya, bagian yang orang konsumsi dari asparagus adalah batangnya. Sedangkan bagian bawah yang lebih keras biasanya tidak untuk konsumsi.   Selain memiliki rasa yang unik, segar dan sedikit pahit, sayuran ini sangat kaya akan nutrisi dan rendah kalori.  Berkat nutrisinya, asparagus memiliki sejumlah manfaat bagi kesehatan tubuh. Lantas, apa saja manfaat asparagus untuk kesehatan tubuh?   yang penting bagi tubuh. Dalam 90 gramnya mengandung nilai gizi sebagai berikut: Asparagus juga memiliki sejumlah kecil mikronutrien lainnya, termasuk zat besi, seng, dan riboflavin. Selain itu, sayuran hijau juga sumber vitamin K yang sangat baik. Inilah yang membuatnya baik untuk pertumbuhan tulang.  Tidak hanya mendukung kesehatan tulang, berikut adalah beberapa manfaat asparagus lainnya: Antioksidan adalah senyawa yang membantu melindungi sel-sel dari efek berbahaya radikal bebas dan stres oksidatif. Stres oksidatif berkontribusi terhadap penuaan, peradangan kronis, dan banyak penyakit, termasuk kanker. Nah, sayuran hijau ini mengandung antioksidan tinggi seperti vitamin E, vitamin C dan glutathione, serta berbagai flavonoid dan polifenol. Zat tersebut memiliki efek penurun tekanan darah, antiinflamasi, antivirus, dan antikanker.  Selain asparagus, makanan yang tinggi kandungan vitamin lainnya adalah jeruk nipis. Baca lebih lanjut informasinya pada artikel:  .  Serat makanan memiliki peranan penting dalam menjaga kesehatan pencernaan yang optimal. Kabar baiknya, sayuran ini juga mengandung sejumlah serat.  Adapun, serat ini membantu menjaga pergerakan usus tetap lancar. Selain itu, serat juga berkaitan dengan peningkatan jumlah bakteri baik dalam tubuh.  Bakteri ini memiliki peran penting dalam memperkuat sistem kekebalan tubuh dan menghasilkan nutrisi penting seperti vitamin B12 dan K2. Manfaat asparagus selanjutnya berkaitan dengan bobot tubuh. Santapan dengan tekstur renyah ini tergolong rendah kalori,  kaya serat, dan cepat memberikan sensasi kenyang. , hal tersebut merupakan kombinasi tepat menurunkan berat badan. Pengolahannya yang praktis juga memudahkan asparagus untuk dimasak dengan alternatif sajian.  Butuh rekomendasi cara menurunkan berat badan? Baca tipsnya di artikel  . Mengurangi asupan garam dan meningkatkan asupan kalium dapat menjaga tekanan darah tetap stabil.  Kalium menurunkan tekanan darah dengan mengendurkan dinding pembuluh darah dan mengeluarkan kelebihan garam melalui urine. Menurut data kesehatan yang terbit dalam  , mengonsumsi makanan yang mengandung serat dapat menurunkan risiko hipertensi.  Nah, dalam 90 gram asparagus mengandung 1,8 gram serat. Jumlah ini cukup membantu sebagai asupan serat tambahan untuk tekanan darah yang sehat. Selain asparagus, intip  . Sayuran hijau seperti asparagus mengandung folat. Folat dapat mengurangi risiko gangguan kognitif.  Orang yang berusia 50 tahun ke atas direkomendasikan untuk mengonsumsi folat supaya pikirannya tetap tajam.  Asparagus  , antioksidan penting untuk memperkuat sistem kekebalan tubuh. Imun tubuh yang baik dapat mencegah risiko serangan infeksi.  Termasuk juga penyakit kronis seperti kanker, penyakit jantung, demensia, kerusakan hati, dan  .  Asparagus merupakan sumber serat yang tinggi daripada jenis sayuran lainnya. Hal ini membuat sayuran hijau ini bisa menjadi salah satu alternatif makanan kaya serat.  Berita baiknya, serat tidak hanya baik untuk pencernaan, melainkan juga buat metabolisme tubuh, serta kesehatan kulit. Ingin tahu lebih lanjut soal manfaat asparagus atau punya pertanyaan soal kesehatan lainnya?  ,   di  saja!  Dapatkan jawaban dan saran kesehatan dari dokter tepercaya melalui fitur   dengan dokter kapan dan di mana saja. Yuk, gunakan aplikasi  sekarang! Manfaat asparagus selanjutnya adalah meningkatkan sistem reproduksi. Asparagus hijau mengandung saponin protodioscin tingkat tinggi.  Protodioscin berperan dalam mendukung kesehatan reproduksi.  , hal ini termasuk menjaga kesehatan ovarium, meningkatkan libido pasca menopause, dan bahkan dapat melawan sel kanker ovarium. Tidak hanya reproduksi wanita, protodioscin juga baik untuk pria. Contohnya, meningkatkan produksi testosteron, memulihkan fungsi ereksi, dan meningkatkan libido. Menurut data kesehatan yang terbit di  , mengonsumsi asparagus dapat memperbaiki komplikasi kesehatan reproduksi wanita.  Hal ini termasuk ketidakseimbangan hormon, sindrom ovarium polikistik dan meningkatkan tingkat antioksidan dalam tubuh.  Butuh saran seputar makanan sehat lainnya?  . Santapan yang biasa kamu olah dengan kepiting ini adalah diuretik alami. Artinya, asparagus dapat membantu membuang kelebihan cairan dan garam dari tubuh.   Ada kemungkinan mengonsumsi asparagus dapat mencegah berkembangnya infeksi saluran kemih.  Itulah beberapa manfaat asparagus untuk kesehatan tubuh. Bagaimana, tertarik untuk mencobanya?  Selain dengan konsumsi asparagus, kamu juga bisa menjaga kesehatanmu dan keluarga dengan produk kesehatan berkualitas yang bisa kamu dapatkan di Toko Kesehatan  . , cek selengkapnya dengan klik gambar berikut:"
    },
    {
        "title": " Porsi dan Jenis Makanan Tepat untuk Menghindari Kenaikan Berat Badan ",
        "url": "https://www.halodoc.com/artikel/porsi-dan-jenis-makanan-tepat-untuk-menghindari-kenaikan-berat-badan",
        "content": ", Jakarta – Mengatur pola makan dan memilih jenis makanan yang masuk ke dalam tubuh bisa menjadi salah satu cara menjaga berat badan tetap seimbang. Pola makan yang tepat bisa membantu menghindari kenaikan berat badan. Namun perlu diingat, penurunan berat badan bukan hanya soal makan sampai merasa kenyang. Pentin untuk selalu memperhatikan pemilihan makanan yang tepat, tidak hanya yang membuat kamu merasa kenyang tapi memiliki jumlah kalori paling sedikit. Beberapa jenis makanan tertentu hanya memuaskan rasa lapar sementara, tetapi tidak memberikan rasa kenyang jangka panjang. Biar lebih jelas, simak penjelasan dan tips porsi makan untuk menghindari kenaikan berat badan berikut! Makan asal kenyang adalah pemahaman yang salah. Sebab, tidak semua jenis makanan yang mengenyangkan pasti menyehatkan. Sebaliknya, makanan yang kurang mengenyangkan ternyata malah bisa meningkatkan risiko berat badan bertambah. Banyak faktor yang menentukan rasa kenyang suatu makanan. Berikut ini di antaranya: Volume ataupun porsi makanan yang dikonsumsi sangat mempengaruhi  . Ketika makanan mengandung banyak air atau udara, maka volumenya meningkat tanpa menambah kalori. Protein lebih memberikan sensasi kenyang ketimbang karbohidrat dan lemak. Diet protein yang lebih tinggi meningkatkan rasa kenyang yang mengakibatksan asupan kalori keseluruhan yang lebih rendah daripada diet protein rendah. Serat memberikan sensasi dan membantu kamu merasa kenyang. Pasalnya, serat dapat memperlambat pergerakan makanan melalui saluran pencernaan yang membuat kamu merasa kenyang lebih lama. Ternyata, makan-makanan banyak karbohidrat memang cepat memberikan rasa kenyang, tetapi tidak bertahan lama. Berikut ini empat aturan cara makan untuk menghindari kenaikan berat badan secara signifikan. Oleh karena kandungan karbohidratnya yang lebih tinggi, banyak orang menghindari kentang ketika mencoba menurunkan berat badan, tetapi sebenarnya tidak. Kentang rebus utuh sarat dengan vitamin, serat, dan nutrisi penting lainnya. Kentang rebus juga mengandung jenis pati tertentu yang disebut pati resisten. Pati resisten mengandung setengah kalori dari pati biasa. Dalam sistem pencernaan, ini bisa berfungsi seperti serat larut, sehingga membantumu merasakan kenyang. Menariknya, mendinginkan kentang setelah dimasak meningkatkan kandungan pati yang resisten. Pendinginan dan pemanasan ulang kentang beberapa kali dapat meningkatkan efek penekan rasa lapar. Telur adalah makanan lain yang sangat sehat dan memiliki kandungan tinggi untuk beberapa  . Sebagian besar nutrisi ditemukan dalam kuning telur. Telur adalah protein lengkap, artinya mengandung semua sembilan asam amino esensial. Selain itu, telur memberikan sensasi kenyang lebih lama, terutama bila dimakan saat pagi hari. Orang yang makan telur untuk sarapan lebih bisa menurunkan indeks massa tubuh (BMI) dan kehilangan berat badan lebih banyak daripada mereka yang makan bagel. adalah jenis bubur atau sereal panas yang sering dikonsumsi untuk sarapan. Makanan ini menempati urutan ketiga pada indeks makanan yang mampu memberikan   lebih lama. Ini dikarenakan kandungan seratnya yang tinggi dan kemampuan untuk menyerap air. adalah sumber serat larut yang baik yang disebut   yang membantu memperlambat pencernaan dan penyerapan karbohidrat. Jika dibandingkan dengan sereal sarapan siap saji,  lebih baik dalam menekan nafsu makan, meningkatkan rasa kenyang, dan mengurangi asupan kalori sepanjang hari. Sayuran rendah kalori dan memiliki senyawa nabati yang menjadikannya bagian penting dari diet sehat. Selain itu, sayuran kaya akan air dan serat, sehingga sangat bagus untuk pencernaan. Salad sangat membantu memuaskan rasa lapar, terutama ketika dikonsumsi sebelum makan. Makan salad sebelum mengonsumsi makanan utama dapat membantu menurunkan keinginan untuk makan karbohidrat. Kalau ingin mengetahui lebih banyak mengenai pola makan tepat untuk menurunkan berat badan, bisa tanyakan langsung ke  .   di bidangnya akan berusaha memberikan solusi terbaik untukmu. Caranya, cukup   aplikasi   lewat Google Play atau App Store. Dokter bisa dengan mudah dihubungi melalui   atau  kapan dan di mana saja tanpa perlu ke luar rumah.."
    }
]