{
    "": 0,
    "-20": 1,
    "-70": 2,
    "-75": 3,
    "-mu": 4,
    "-nya": 5,
    "0 2": 6,
    "0 25": 7,
    "0 3": 8,
    "0 4": 9,
    "0 5": 10,
    "0 6": 11,
    "0-3": 12,
    "0-6": 13,
    "0888-0999-9226": 14,
    "1 000": 15,
    "1 1": 16,
    "1 100": 17,
    "1 2": 18,
    "1 200": 19,
    "1 246": 20,
    "1 3": 21,
    "1 4": 22,
    "1 400": 23,
    "1 5": 24,
    "1 500": 25,
    "1 6": 26,
    "1 603": 27,
    "1 620": 28,
    "1 8": 29,
    "1 800": 30,
    "1 9": 31,
    "1 batas": 32,
    "1 beri": 33,
    "1 jaga": 34,
    "1 nyeri": 35,
    "1 rapid": 36,
    "1 tes": 37,
    "1 turun": 38,
    "1 vaksin": 39,
    "1-2": 40,
    "1-3": 41,
    "1-4": 42,
    "10": 43,
    "10 00-14 00": 44,
    "10 000": 45,
    "10 12": 46,
    "10 15": 47,
    "10 35": 48,
    "10 4": 49,
    "10-13": 50,
    "10-14": 51,
    "10-15": 52,
    "10-20": 53,
    "100": 54,
    "100 000": 55,
    "100 000 -": 56,
    "100-120": 57,
    "1000": 58,
    "102": 59,
    "102 451 500": 60,
    "103": 61,
    "104": 62,
    "105": 63,
    "107": 64,
    "11": 65,
    "11 000": 66,
    "11 052": 67,
    "11 1": 68,
    "11 472": 69,
    "11-14": 70,
    "110": 71,
    "1121605421108828": 72,
    "114 000": 73,
    "114 444": 74,
    "115": 75,
    "118": 76,
    "119": 77,
    "12 15": 78,
    "12 18": 79,
    "12 180": 80,
    "12 5": 81,
    "12 6": 82,
    "12 944": 83,
    "12-14": 84,
    "12-15": 85,
    "12-18": 86,
    "12-20": 87,
    "120": 88,
    "1200": 89,
    "125": 90,
    "12rb": 91,
    "13": 92,
    "13 000": 93,
    "13 10": 94,
    "13 4": 95,
    "13 6": 96,
    "13 9": 97,
    "130": 98,
    "1311100223174037": 99,
    "132": 100,
    "134 268": 101,
    "135": 102,
    "138": 103,
    "139ribu": 104,
    "14-16": 105,
    "14-17": 106,
    "140": 107,
    "144": 108,
    "145": 109,
    "149": 110,
    "15": 111,
    "15 000": 112,
    "15 3": 113,
    "15 30": 114,
    "15 4": 115,
    "15 5": 116,
    "15-18": 117,
    "15-20": 118,
    "15-30": 119,
    "150": 120,
    "150 000": 121,
    "150 000 -": 122,
    "150-250cc": 123,
    "155": 124,
    "15ml": 125,
    "16 12": 126,
    "16 12 2020": 127,
    "16 3": 128,
    "16 4": 129,
    "16-20": 130,
    "160": 131,
    "160 950": 132,
    "1620": 133,
    "164": 134,
    "17 081": 135,
    "17 4": 136,
    "170": 137,
    "172": 138,
    "175": 139,
    "175 000 -": 140,
    "18": 141,
    "18 00": 142,
    "18 3": 143,
    "18 5": 144,
    "18 59": 145,
    "18 6": 146,
    "18 785": 147,
    "18 801": 148,
    "18 9": 149,
    "18-25": 150,
    "18-59": 151,
    "18-60": 152,
    "180": 153,
    "1800": 154,
    "184": 155,
    "185": 156,
    "187": 157,
    "19 3": 158,
    "19 4": 159,
    "190": 160,
    "196": 161,
    "198": 162,
    "1988": 163,
    "199 000 -": 164,
    "1995": 165,
    "1998": 166,
    "1x24": 167,
    "2": 168,
    "2 000": 169,
    "2 11": 170,
    "2 12": 171,
    "2 14": 172,
    "2 2": 173,
    "2 273": 174,
    "2 3": 175,
    "2 5": 176,
    "2 500": 177,
    "2 6": 178,
    "2 7": 179,
    "2 8": 180,
    "2 biar": 181,
    "2 buat": 182,
    "2 dengar": 183,
    "2 jangan": 184,
    "2 jika": 185,
    "2 rapid": 186,
    "2 tak": 187,
    "2 tingkat": 188,
    "2 vaksin": 189,
    "2-10": 190,
    "2-14": 191,
    "2-3": 192,
    "2-4": 193,
    "2-5": 194,
    "2-6": 195,
    "2-8": 196,
    "20 00": 197,
    "20 30": 198,
    "20 7": 199,
    "20-23": 200,
    "20-30": 201,
    "20-an": 202,
    "200": 203,
    "200 000 -": 204,
    "2000": 205,
    "2001": 206,
    "2002": 207,
    "2002-2003": 208,
    "2003": 209,
    "2004": 210,
    "2005": 211,
    "2006": 212,
    "2007": 213,
    "2008": 214,
    "2009": 215,
    "2010": 216,
    "2011": 217,
    "2012": 218,
    "2013": 219,
    "2014": 220,
    "2015": 221,
    "2016": 222,
    "2017": 223,
    "2018": 224,
    "2019": 225,
    "2019-ncov": 226,
    "2020": 227,
    "2021": 228,
    "2022": 229,
    "2023": 230,
    "2024": 231,
    "21": 232,
    "21 293": 233,
    "21 5": 234,
    "21-28": 235,
    "214": 236,
    "216": 237,
    "22 500 -": 238,
    "22 9": 239,
    "220": 240,
    "2200": 241,
    "227": 242,
    "23 3": 243,
    "234 666 020": 244,
    "24 7": 245,
    "240": 246,
    "240 291": 247,
    "25": 248,
    "25 1": 249,
    "25 50": 250,
    "250": 251,
    "250ribu": 252,
    "26": 253,
    "26 3": 254,
    "26-64": 255,
    "260": 256,
    "269 000 -": 257,
    "270": 258,
    "28 12 2020": 259,
    "28 3": 260,
    "293 172": 261,
    "294 110": 262,
    "2a": 263,
    "3 000": 264,
    "3 2": 265,
    "3 240": 266,
    "3 4": 267,
    "3 5": 268,
    "3 6": 269,
    "3 ajak": 270,
    "3 ajar": 271,
    "3 cara": 272,
    "3 ganggu": 273,
    "3 jangan": 274,
    "3 jika": 275,
    "3 lelah": 276,
    "3 penuh": 277,
    "3 tidak": 278,
    "3 tingkat": 279,
    "3 vaksin": 280,
    "3-4": 281,
    "3-5": 282,
    "30": 283,
    "30 000": 284,
    "30 11": 285,
    "30 60": 286,
    "30-40": 287,
    "30-60": 288,
    "30-an": 289,
    "300": 290,
    "300 000": 291,
    "300-600": 292,
    "309": 293,
    "30x": 294,
    "31": 295,
    "311": 296,
    "315 714": 297,
    "33 4": 298,
    "33 8": 299,
    "3321602322166922": 300,
    "3321602523105228": 301,
    "337 000": 302,
    "34 5": 303,
    "34 7": 304,
    "340": 305,
    "35 163": 306,
    "350": 307,
    "3500": 308,
    "3511604321153128": 309,
    "3521602422110819": 310,
    "3521605421057492": 311,
    "360": 312,
    "37 5": 313,
    "37 586": 314,
    "375": 315,
    "38": 316,
    "38 1": 317,
    "399 000 -": 318,
    "399rb": 319,
    "3m": 320,
    "4 000": 321,
    "4 11": 322,
    "4 5": 323,
    "4 5-5 3": 324,
    "4 6": 325,
    "4 8": 326,
    "4 beri": 327,
    "4 biar": 328,
    "4 cegah": 329,
    "4 ganggu": 330,
    "4 gigil": 331,
    "4 jaga": 332,
    "4 laku": 333,
    "4 risiko": 334,
    "4 tetap": 335,
    "4 the": 336,
    "4 vaksin": 337,
    "4-11": 338,
    "4-5": 339,
    "4-6": 340,
    "4-8": 341,
    "4-t-butylcyclohexanol": 342,
    "40": 343,
    "40 000": 344,
    "40 2": 345,
    "40-45": 346,
    "40-50": 347,
    "40-60": 348,
    "40-70": 349,
    "400": 350,
    "400m": 351,
    "40ribu": 352,
    "421": 353,
    "422": 354,
    "433": 355,
    "44 000": 356,
    "45 000 -": 357,
    "45-60": 358,
    "454": 359,
    "454 879": 360,
    "470 973": 361,
    "49 000 -": 362,
    "499rb": 363,
    "5 000": 364,
    "5 10": 365,
    "5 2": 366,
    "5 4": 367,
    "5 6": 368,
    "5 bell s": 369,
    "5 brokoli": 370,
    "5 kurang": 371,
    "5 vaksin": 372,
    "5-10": 373,
    "5-12": 374,
    "5-50": 375,
    "5-6": 376,
    "5-7": 377,
    "50": 378,
    "50 000": 379,
    "50-100": 380,
    "50-90": 381,
    "500": 382,
    "500mg": 383,
    "51-52": 384,
    "5121": 385,
    "5121602320139615": 386,
    "514": 387,
    "526": 388,
    "543 975": 389,
    "55 000 -": 390,
    "550": 391,
    "582": 392,
    "585 600": 393,
    "5m": 394,
    "6 000": 395,
    "6 12": 396,
    "6 5": 397,
    "6 575": 398,
    "6 7": 399,
    "6 739 289": 400,
    "6 8": 401,
    "6 vaksin": 402,
    "6-10": 403,
    "6-12": 404,
    "6-13": 405,
    "6-18": 406,
    "6-8": 407,
    "60": 408,
    "60 000": 409,
    "60 000 -": 410,
    "60 90": 411,
    "60 95": 412,
    "600": 413,
    "602423127230": 414,
    "60rb": 415,
    "64": 416,
    "65": 417,
    "65 3": 418,
    "650": 419,
    "650 000": 420,
    "664": 421,
    "67": 422,
    "67 7": 423,
    "686": 424,
    "7 10": 425,
    "7 12": 426,
    "7 8": 427,
    "7 9": 428,
    "7-10": 429,
    "7-8": 430,
    "7-9": 431,
    "70": 432,
    "70 000 -": 433,
    "700": 434,
    "7111301423133574": 435,
    "7111401422105298": 436,
    "7121301322172530": 437,
    "7121401322154517": 438,
    "7121602320110894": 439,
    "7321602322144303": 440,
    "7321602322155914": 441,
    "74 000": 442,
    "740": 443,
    "75 000": 444,
    "75 000 -": 445,
    "75-90": 446,
    "8 10": 447,
    "8 4": 448,
    "8-10": 449,
    "8-12": 450,
    "80": 451,
    "80 000 -": 452,
    "80-90": 453,
    "800": 454,
    "85 000 -": 455,
    "87 9": 456,
    "896 000": 457,
    "9 10": 458,
    "9 11": 459,
    "9 3": 460,
    "9 375": 461,
    "9 860 2020": 462,
    "9-11": 463,
    "90 000": 464,
    "90-100": 465,
    "900": 466,
    "94": 467,
    "94 1": 468,
    "94 5": 469,
    "95 000": 470,
    "97-99": 471,
    "9821701523029479": 472,
    "99 9": 473,
    "a": 474,
    "a2": 475,
    "ab": 476,
    "aba": 477,
    "abad": 478,
    "abai": 479,
    "abar": 480,
    "abc": 481,
    "abdomen": 482,
    "abilify": 483,
    "ablasi": 484,
    "abnormal": 485,
    "aborsi": 486,
    "abortus": 487,
    "about": 488,
    "abses": 489,
    "abstrak": 490,
    "abu": 491,
    "abulyatama": 492,
    "abunasser": 493,
    "abur": 494,
    "abuse": 495,
    "ac": 496,
    "academy": 497,
    "acak": 498,
    "acara": 499,
    "acarbose": 500,
    "acau": 501,
    "ace": 502,
    "ace2": 503,
    "aceh": 504,
    "acetaminophen": 505,
    "acetylsalicylic": 506,
    "acha": 507,
    "achmad": 508,
    "acid": 509,
    "acids": 510,
    "acne": 511,
    "acneact": 512,
    "acnes": 513,
    "acog": 514,
    "actifed": 515,
    "action": 516,
    "active": 517,
    "actives": 518,
    "activities": 519,
    "activity": 520,
    "acu": 521,
    "acuh": 522,
    "acute": 523,
    "ad26": 524,
    "ad5": 525,
    "ad6": 526,
    "ada": 527,
    "ada-tidaknya": 528,
    "adalah": 529,
    "adalja": 530,
    "adang": 531,
    "adaptasi": 532,
    "adapun": 533,
    "adas": 534,
    "ade": 535,
    "adek": 536,
    "adenoviral": 537,
    "adenovirus": 538,
    "adhanom": 539,
    "adhd": 540,
    "adhesi": 541,
    "adhi": 542,
    "adidaya": 543,
    "adik": 544,
    "adiksi": 545,
    "adiktif": 546,
    "adil": 547,
    "adisasmito": 548,
    "adisti": 549,
    "admin": 550,
    "administration": 551,
    "adolescent": 552,
    "adon": 553,
    "adopsi": 554,
    "adp": 555,
    "adrenal": 556,
    "adrenalin": 557,
    "adrenaline": 558,
    "adrina": 559,
    "adryansyah": 560,
    "aduk": 561,
    "adults": 562,
    "advanced": 563,
    "advances": 564,
    "advice": 565,
    "advisor": 566,
    "advisory": 567,
    "aerobic": 568,
    "aerobik": 569,
    "aerosol": 570,
    "aeruginosa": 571,
    "aesthetic": 572,
    "afeksi": 573,
    "afektif": 574,
    "affairs": 575,
    "affects": 576,
    "afp": 577,
    "afrika": 578,
    "afrika-amerika": 579,
    "aga": 580,
    "agak": 581,
    "agam": 582,
    "agama": 583,
    "age": 584,
    "age-related": 585,
    "agen": 586,
    "agency": 587,
    "agent": 588,
    "aging": 589,
    "agitasi": 590,
    "agnita": 591,
    "agresi": 592,
    "agresif": 593,
    "agresivitas": 594,
    "agung": 595,
    "agus": 596,
    "agustus": 597,
    "agustya": 598,
    "aha": 599,
    "aha bha": 600,
    "ahli": 601,
    "aids": 602,
    "air": 603,
    "airborne": 604,
    "airlangga": 605,
    "airway": 606,
    "aja": 607,
    "ajaib": 608,
    "ajak": 609,
    "ajang": 610,
    "ajar": 611,
    "aju": 612,
    "ajuvan": 613,
    "akademi": 614,
    "akademik": 615,
    "akademis": 616,
    "akal": 617,
    "akan": 618,
    "akar": 619,
    "akhir": 620,
    "akibat": 621,
    "akomodasi": 622,
    "akrab": 623,
    "akses": 624,
    "aksesori": 625,
    "aksesoris": 626,
    "aksi": 627,
    "aktif": 628,
    "aktinik": 629,
    "aktivasi": 630,
    "aktivitas": 631,
    "aku": 632,
    "akumulasi": 633,
    "akun": 634,
    "akurasi": 635,
    "akurat": 636,
    "akut": 637,
    "al": 638,
    "ala": 639,
    "alam": 640,
    "alamat": 641,
    "alami": 642,
    "alamiah": 643,
    "alangkah": 644,
    "alarm": 645,
    "alas": 646,
    "alat": 647,
    "albert": 648,
    "albicans": 649,
    "albumin": 650,
    "alcohol": 651,
    "alergen": 652,
    "alergenik": 653,
    "alergi": 654,
    "alexander": 655,
    "alfa": 656,
    "alfa-linolenat": 657,
    "alga": 658,
    "algae": 659,
    "alhasil": 660,
    "alias": 661,
    "alih": 662,
    "alir": 663,
    "alison": 664,
    "alkali": 665,
    "alkaloid": 666,
    "alkohol": 667,
    "alkoholik": 668,
    "alkoholisme": 669,
    "all": 670,
    "allan": 671,
    "allantoin": 672,
    "allen": 673,
    "allergic": 674,
    "allergy": 675,
    "alliance": 676,
    "allicin": 677,
    "allium": 678,
    "almond": 679,
    "alodoc": 680,
    "aloe": 681,
    "alpa": 682,
    "alpha": 683,
    "alpha-hydroxy": 684,
    "alpinia": 685,
    "alport": 686,
    "alpukat": 687,
    "alternatif": 688,
    "aluminium": 689,
    "aluminum": 690,
    "alumni": 691,
    "alumnus": 692,
    "alur": 693,
    "alveoli": 694,
    "alveolus": 695,
    "alzheimer": 696,
    "alzheimer s": 697,
    "amalia": 698,
    "aman": 699,
    "amandel": 700,
    "amarah": 701,
    "amat": 702,
    "ambang": 703,
    "ambeien": 704,
    "ambeven": 705,
    "ambi": 706,
    "ambil": 707,
    "ambisius": 708,
    "ambulans": 709,
    "america": 710,
    "american": 711,
    "amerika": 712,
    "amesh": 713,
    "amigdala": 714,
    "amigos": 715,
    "amin": 716,
    "aminefron": 717,
    "amino": 718,
    "aminoral": 719,
    "amis": 720,
    "amoksisilin": 721,
    "amonia": 722,
    "ampas": 723,
    "amplifikasi": 724,
    "ampuh": 725,
    "ampun": 726,
    "amputasi": 727,
    "amsterdam": 728,
    "amuk": 729,
    "an": 730,
    "ana": 731,
    "anaerob": 732,
    "anafilaksis": 733,
    "anafilaktik": 734,
    "anak": 735,
    "anal": 736,
    "analgesik": 737,
    "analis": 738,
    "analisa": 739,
    "analisis": 740,
    "analitis": 741,
    "analysis": 742,
    "anastomosis": 743,
    "anatomi": 744,
    "anatomis": 745,
    "ancam": 746,
    "and": 747,
    "anda": 748,
    "andai": 749,
    "andal": 750,
    "andalas": 751,
    "andil": 752,
    "andrea": 753,
    "androgen": 754,
    "aneh": 755,
    "aneka": 756,
    "anemia": 757,
    "anestesi": 758,
    "angel": 759,
    "angela": 760,
    "angeles": 761,
    "anggap": 762,
    "anggar": 763,
    "anggota": 764,
    "anggur": 765,
    "angin": 766,
    "angina": 767,
    "angiotensin": 768,
    "angka": 769,
    "angkat": 770,
    "angkut": 771,
    "anglia": 772,
    "angsur": 773,
    "anhui": 774,
    "ani": 775,
    "aniaya": 776,
    "anies": 777,
    "animo": 778,
    "anjak": 779,
    "anjing": 780,
    "anjur": 781,
    "ankyloglossia": 782,
    "anna": 783,
    "annals": 784,
    "annisa": 785,
    "anoreksia": 786,
    "anorganik": 787,
    "anosmia": 788,
    "antagonis": 789,
    "antar": 790,
    "antara": 791,
    "antarmanusia": 792,
    "antasida": 793,
    "antenatal": 794,
    "anterior": 795,
    "anthelios": 796,
    "anthocyanin": 797,
    "anthony": 798,
    "anti": 799,
    "anti-aging": 800,
    "anti-inflamasi": 801,
    "anti-inflammatory": 802,
    "anti-iritasi": 803,
    "anti-jerawat": 804,
    "anti-kanker": 805,
    "anti-penuaan": 806,
    "anti-radang": 807,
    "anti-radiasi": 808,
    "antialergi": 809,
    "antiasthmatic": 810,
    "antibakteri": 811,
    "antibiotik": 812,
    "antibiotika": 813,
    "antibodi": 814,
    "antibody": 815,
    "antidepresan": 816,
    "antifosfolipid": 817,
    "antigen": 818,
    "antihistamin": 819,
    "antiinflamasi": 820,
    "antiinflamasinya": 821,
    "antijamur": 822,
    "antikanker": 823,
    "antikejang": 824,
    "antikoagulan": 825,
    "antikonvulsan": 826,
    "antimicrobial": 827,
    "antimikroba": 828,
    "antioksidan": 829,
    "antioksidannya": 830,
    "antioxidant": 831,
    "antioxidants": 832,
    "antipenuaan": 833,
    "antiperadangan": 834,
    "antipiretik": 835,
    "antiplatelet": 836,
    "antipsikotik": 837,
    "antiradang": 838,
    "antiseptik": 839,
    "antisipasi": 840,
    "antisosial": 841,
    "antitusif": 842,
    "antiviral": 843,
    "antivirus": 844,
    "antosianin": 845,
    "antre": 846,
    "antri": 847,
    "antuk": 848,
    "antusias": 849,
    "anugerah": 850,
    "anus": 851,
    "anvisa": 852,
    "anxiety": 853,
    "anyang": 854,
    "aorta": 855,
    "apa": 856,
    "apabila": 857,
    "apalagi": 858,
    "apatis": 859,
    "apbn": 860,
    "apd": 861,
    "apel": 862,
    "api": 863,
    "aplastik": 864,
    "aplikasi": 865,
    "apnea": 866,
    "apotek": 867,
    "apoteker": 868,
    "apotik": 869,
    "app": 870,
    "appearance": 871,
    "approval": 872,
    "apps": 873,
    "apresiasi": 874,
    "aprikot": 875,
    "april": 876,
    "aptor": 877,
    "apusan": 878,
    "aqua": 879,
    "ara": 880,
    "arab": 881,
    "arah": 882,
    "arbutin": 883,
    "ardium": 884,
    "ards": 885,
    "ardyanto": 886,
    "are": 887,
    "area": 888,
    "aren": 889,
    "arena": 890,
    "areola": 891,
    "argan": 892,
    "argentina": 893,
    "argumen": 894,
    "aribowo": 895,
    "arik": 896,
    "aripiprazole": 897,
    "aritmia": 898,
    "arizona": 899,
    "arm": 900,
    "arogan": 901,
    "arogansi": 902,
    "aroma": 903,
    "aromaterapi": 904,
    "arsen": 905,
    "arsenik": 906,
    "arsenikosis": 907,
    "arteri": 908,
    "arthritis": 909,
    "arti": 910,
    "artikel": 911,
    "artis": 912,
    "artritis": 913,
    "arus": 914,
    "arven": 915,
    "as": 916,
    "asa": 917,
    "asah": 918,
    "asai": 919,
    "asal": 920,
    "asam": 921,
    "asap": 922,
    "asbes": 923,
    "ascardia": 924,
    "asem": 925,
    "asertif": 926,
    "asetat": 927,
    "asetilkolin": 928,
    "ashton": 929,
    "asi": 930,
    "asia": 931,
    "asiatica": 932,
    "asidosis": 933,
    "asih": 934,
    "asimptomatik": 935,
    "asimptomatis": 936,
    "asimtomatik": 937,
    "asin": 938,
    "asing": 939,
    "asisten": 940,
    "asites": 941,
    "askorbat": 942,
    "askorbil": 943,
    "asli": 944,
    "asma": 945,
    "asmara": 946,
    "asosiasi": 947,
    "asparagus": 948,
    "aspek": 949,
    "aspirasi": 950,
    "aspirin": 951,
    "asrama": 952,
    "associate": 953,
    "associated": 954,
    "association": 955,
    "astaxanthin": 956,
    "asthma": 957,
    "astra": 958,
    "astrazeneca": 959,
    "astrazeneca-oxford": 960,
    "astria": 961,
    "astringent": 962,
    "asuh": 963,
    "asumsi": 964,
    "asupan": 965,
    "asupannya": 966,
    "asuransi": 967,
    "asyik": 968,
    "ata": 969,
    "atap": 970,
    "atas": 971,
    "atau": 972,
    "aterosklerosis": 973,
    "atlet": 974,
    "atletik": 975,
    "atma": 976,
    "atmajaya": 977,
    "atmosfer": 978,
    "atoderm": 979,
    "atopik": 980,
    "atorvastatin": 981,
    "atresia": 982,
    "atrial": 983,
    "atrium": 984,
    "atsiri": 985,
    "attention": 986,
    "atur": 987,
    "aureus": 988,
    "australia": 989,
    "austria": 990,
    "authoritative": 991,
    "authorization": 992,
    "autis": 993,
    "autisme": 994,
    "autoantibodi": 995,
    "autoimun": 996,
    "autoritatif": 997,
    "avoidable": 998,
    "avoskin": 999,
    "awa": 1000,
    "awal": 1001,
    "awam": 1002,
    "awan": 1003,
    "awareness": 1004,
    "awas": 1005,
    "awat": 1006,
    "awet": 1007,
    "ayah": 1008,
    "ayam": 1009,
    "ayo": 1010,
    "ayu": 1011,
    "ayubi": 1012,
    "ayudiah": 1013,
    "ayun": 1014,
    "ayurveda": 1015,
    "azd1222": 1016,
    "azhary": 1017,
    "b": 1018,
    "b 1 1 7": 1019,
    "b 1 617 2": 1020,
    "b-kompleks": 1021,
    "b1": 1022,
    "b1 617 2": 1023,
    "b12": 1024,
    "b1617": 1025,
    "b1617 2": 1026,
    "b2": 1027,
    "b3": 1028,
    "b3-nya": 1029,
    "b5": 1030,
    "b6": 1031,
    "b9": 1032,
    "bab": 1033,
    "babak": 1034,
    "babi": 1035,
    "baby": 1036,
    "baca": 1037,
    "bacillus": 1038,
    "back": 1039,
    "bacon": 1040,
    "bacterial": 1041,
    "bad": 1042,
    "bada": 1043,
    "badan": 1044,
    "badung": 1045,
    "bae": 1046,
    "bagai": 1047,
    "bagaimana": 1048,
    "bagel": 1049,
    "bagi": 1050,
    "bagus": 1051,
    "bahagia": 1052,
    "bahan": 1053,
    "bahar": 1054,
    "baharu": 1055,
    "bahas": 1056,
    "bahasa": 1057,
    "bahaya": 1058,
    "bahkan": 1059,
    "bahu": 1060,
    "bahwa": 1061,
    "bahwasanya": 1062,
    "baik": 1063,
    "baiturrahmah": 1064,
    "baja": 1065,
    "baju": 1066,
    "bak": 1067,
    "bakal": 1068,
    "bakar": 1069,
    "bakat": 1070,
    "baki": 1071,
    "baking": 1072,
    "bakter": 1073,
    "bakteremia": 1074,
    "bakteri": 1075,
    "bakterial": 1076,
    "baku": 1077,
    "bal": 1078,
    "balai": 1079,
    "balas": 1080,
    "balik": 1081,
    "balikpapan": 1082,
    "balita": 1083,
    "balitbangkes": 1084,
    "balitbangtan": 1085,
    "ball": 1086,
    "balm": 1087,
    "balok": 1088,
    "balsem": 1089,
    "balut": 1090,
    "bambang": 1091,
    "ban": 1092,
    "banda": 1093,
    "bandara": 1094,
    "bandel": 1095,
    "bandeng": 1096,
    "banderol": 1097,
    "banding": 1098,
    "bandung": 1099,
    "bangan": 1100,
    "banget": 1101,
    "bangga": 1102,
    "bangka": 1103,
    "bangkang": 1104,
    "bangkit": 1105,
    "bangku": 1106,
    "bangun": 1107,
    "banjar": 1108,
    "banjarmasin": 1109,
    "banjir": 1110,
    "bank": 1111,
    "banner": 1112,
    "bantah": 1113,
    "bantal": 1114,
    "banten": 1115,
    "banting": 1116,
    "bantu": 1117,
    "banyak": 1118,
    "baper": 1119,
    "bar": 1120,
    "barang": 1121,
    "barat": 1122,
    "bareng": 1123,
    "baring": 1124,
    "baris": 1125,
    "barrett s": 1126,
    "barrier": 1127,
    "baru": 1128,
    "bas": 1129,
    "basa": 1130,
    "basah": 1131,
    "basal": 1132,
    "based": 1133,
    "basic": 1134,
    "basket": 1135,
    "basmi": 1136,
    "basuh": 1137,
    "baswedan": 1138,
    "basyir": 1139,
    "batal": 1140,
    "batam": 1141,
    "batang": 1142,
    "batas": 1143,
    "batch": 1144,
    "baterai": 1145,
    "batin": 1146,
    "batita": 1147,
    "batu": 1148,
    "batu-batuk": 1149,
    "batuk": 1150,
    "batuk bersin": 1151,
    "batuk pilek nyeri": 1152,
    "bau": 1153,
    "baume": 1154,
    "baur": 1155,
    "bawa": 1156,
    "bawah": 1157,
    "bawang": 1158,
    "baya": 1159,
    "bayam": 1160,
    "bayang": 1161,
    "bayar": 1162,
    "bayi": 1163,
    "baylor": 1164,
    "bayu": 1165,
    "bbc": 1166,
    "bcg": 1167,
    "beban": 1168,
    "bebas": 1169,
    "bebek": 1170,
    "beberapa": 1171,
    "beda": 1172,
    "bedah": 1173,
    "begadang": 1174,
    "begah": 1175,
    "begini": 1176,
    "begitu": 1177,
    "behavior": 1178,
    "behavioral": 1179,
    "beijing": 1180,
    "bekal": 1181,
    "bekas": 1182,
    "bekerjasama": 1183,
    "beku": 1184,
    "bel": 1185,
    "bela": 1186,
    "belah": 1187,
    "belai": 1188,
    "belaka": 1189,
    "belakang": 1190,
    "belanda": 1191,
    "belanja": 1192,
    "belas": 1193,
    "belerang": 1194,
    "beli": 1195,
    "beling": 1196,
    "bell s": 1197,
    "beluk": 1198,
    "belum": 1199,
    "ben": 1200,
    "benak": 1201,
    "benar": 1202,
    "benar cara": 1203,
    "bencana": 1204,
    "benci": 1205,
    "benda": 1206,
    "bendung": 1207,
    "bendy": 1208,
    "benefits": 1209,
    "bengkak": 1210,
    "bengkalai": 1211,
    "bengkoang": 1212,
    "bengkok": 1213,
    "benign": 1214,
    "bening": 1215,
    "benjamin": 1216,
    "benjol": 1217,
    "bentak": 1218,
    "bentang": 1219,
    "benteng": 1220,
    "bentol": 1221,
    "bentuk": 1222,
    "bentur": 1223,
    "benua": 1224,
    "benzena": 1225,
    "benzoil": 1226,
    "benzoyl": 1227,
    "ber-ac": 1228,
    "beramai-ramai": 1229,
    "berangkat": 1230,
    "berani": 1231,
    "beranta": 1232,
    "berantas": 1233,
    "berapa": 1234,
    "beras": 1235,
    "berat": 1236,
    "bercak": 1237,
    "bereplikasi": 1238,
    "beres": 1239,
    "bergonta-ganti": 1240,
    "beri": 1241,
    "beri-berian": 1242,
    "berisik": 1243,
    "berita": 1244,
    "beritahu": 1245,
    "beritahukan": 1246,
    "berkafein": 1247,
    "berkarbonasi": 1248,
    "berkat": 1249,
    "berkomedo": 1250,
    "berocca": 1251,
    "berontak": 1252,
    "berprilaku": 1253,
    "berry": 1254,
    "berselulit": 1255,
    "bersih": 1256,
    "bersin": 1257,
    "berswafoto": 1258,
    "bertanggungjawab": 1259,
    "besar": 1260,
    "besi": 1261,
    "besok": 1262,
    "besut": 1263,
    "beta": 1264,
    "beta-blocker": 1265,
    "beta-glukan": 1266,
    "beta-karoten": 1267,
    "betapa": 1268,
    "betina": 1269,
    "betis": 1270,
    "better": 1271,
    "betul": 1272,
    "beverages": 1273,
    "bha": 1274,
    "biak": 1275,
    "biang": 1276,
    "biar": 1277,
    "bias": 1278,
    "biasa": 1279,
    "biaya": 1280,
    "bibir": 1281,
    "bibit": 1282,
    "bicara": 1283,
    "bidan": 1284,
    "bidang": 1285,
    "bifida": 1286,
    "bifidobacterium": 1287,
    "big": 1288,
    "bijak": 1289,
    "bijaksana": 1290,
    "biji": 1291,
    "bikin": 1292,
    "bila": 1293,
    "bilang": 1294,
    "bilas": 1295,
    "bilateral": 1296,
    "bilik": 1297,
    "bilingual": 1298,
    "bilingualisme": 1299,
    "bilirubin": 1300,
    "bill": 1301,
    "bima": 1302,
    "bimbing": 1303,
    "bina": 1304,
    "binaragawan": 1305,
    "binatang": 1306,
    "bincang": 1307,
    "binge": 1308,
    "bingkai": 1309,
    "bingung": 1310,
    "binsar": 1311,
    "bintang": 1312,
    "bintik": 1313,
    "bio": 1314,
    "bioaktif": 1315,
    "bioderma": 1316,
    "biofarma": 1317,
    "biofarmasi": 1318,
    "biokimia": 1319,
    "biologi": 1320,
    "biological": 1321,
    "biologics": 1322,
    "biologis": 1323,
    "biomechanic": 1324,
    "biomechanics": 1325,
    "biomedical": 1326,
    "biomeprotect": 1327,
    "biontech": 1328,
    "biopharmaceutical": 1329,
    "biopsi": 1330,
    "biosafety": 1331,
    "bioscience": 1332,
    "bioskop": 1333,
    "biostatistik": 1334,
    "biotech": 1335,
    "biotechnology": 1336,
    "bioteknologi": 1337,
    "biotin": 1338,
    "bipap": 1339,
    "bipolar": 1340,
    "bir": 1341,
    "biro": 1342,
    "biru": 1343,
    "bis": 1344,
    "bisa": 1345,
    "bising": 1346,
    "biskuit": 1347,
    "bisnis": 1348,
    "bisul": 1349,
    "bit": 1350,
    "bius": 1351,
    "black": 1352,
    "blackberry": 1353,
    "blackcurrant": 1354,
    "blackhead": 1355,
    "blackheads": 1356,
    "blackmores": 1357,
    "blast": 1358,
    "bleaching": 1359,
    "blender": 1360,
    "blewah": 1361,
    "blok": 1362,
    "blokir": 1363,
    "blood": 1364,
    "bloomberg": 1365,
    "bluberi": 1366,
    "blue": 1367,
    "blueberry": 1368,
    "blueprint": 1369,
    "bmc": 1370,
    "bmi": 1371,
    "bnpb": 1372,
    "bnt162b2": 1373,
    "bobot": 1374,
    "bocor": 1375,
    "bodoh": 1376,
    "body": 1377,
    "bogor": 1378,
    "bohong": 1379,
    "bokong": 1380,
    "bola": 1381,
    "bolak-balik": 1382,
    "boleh": 1383,
    "bom": 1384,
    "bondong": 1385,
    "bone": 1386,
    "boneka": 1387,
    "bonow": 1388,
    "bonus": 1389,
    "book": 1390,
    "booking": 1391,
    "boost": 1392,
    "booster": 1393,
    "bor": 1394,
    "borderline": 1395,
    "borok": 1396,
    "borong": 1397,
    "bos": 1398,
    "bosan": 1399,
    "bossy": 1400,
    "boston": 1401,
    "bota": 1402,
    "both": 1403,
    "botol": 1404,
    "bourla": 1405,
    "bowel": 1406,
    "box": 1407,
    "boxing": 1408,
    "bpenetapan": 1409,
    "bph": 1410,
    "bpjs": 1411,
    "bpom": 1412,
    "bradikardia": 1413,
    "bradipnea": 1414,
    "brain": 1415,
    "brand": 1416,
    "brasil": 1417,
    "brawijaya": 1418,
    "brazil": 1419,
    "breaking": 1420,
    "breast": 1421,
    "breastfeeding": 1422,
    "breathing": 1423,
    "brebes": 1424,
    "brief": 1425,
    "bright": 1426,
    "brightening": 1427,
    "brin": 1428,
    "british": 1429,
    "broad": 1430,
    "broca": 1431,
    "brodjonegoro": 1432,
    "brokoli": 1433,
    "bromelain": 1434,
    "bronkhitis": 1435,
    "bronkial": 1436,
    "bronkiektasis": 1437,
    "bronkiolitis": 1438,
    "bronkiolus": 1439,
    "bronkitis": 1440,
    "bronkodilator": 1441,
    "bronkoskop": 1442,
    "bronkoskopi": 1443,
    "bronkus": 1444,
    "brook": 1445,
    "brownstein": 1446,
    "browsing": 1447,
    "brussel": 1448,
    "bta": 1449,
    "bu": 1450,
    "buah": 1451,
    "bual": 1452,
    "buana": 1453,
    "buang": 1454,
    "buat": 1455,
    "buaya": 1456,
    "bubuk": 1457,
    "bubur": 1458,
    "bud": 1459,
    "budaya": 1460,
    "budi": 1461,
    "budiman": 1462,
    "bugar": 1463,
    "buih": 1464,
    "buka": 1465,
    "bukan": 1466,
    "bukti": 1467,
    "buku": 1468,
    "bulan": 1469,
    "bulat": 1470,
    "bulimia": 1471,
    "bulk": 1472,
    "bullying": 1473,
    "bulu": 1474,
    "buluh": 1475,
    "bumbu": 1476,
    "bumerang": 1477,
    "bumi": 1478,
    "bumil": 1479,
    "bumn": 1480,
    "buncis": 1481,
    "buncit": 1482,
    "bundar": 1483,
    "bunga": 1484,
    "bungkuk": 1485,
    "bungkus": 1486,
    "bungsu": 1487,
    "buntu": 1488,
    "bunuh": 1489,
    "bunyi": 1490,
    "bupati": 1491,
    "buram": 1492,
    "burger": 1493,
    "burning": 1494,
    "burpee": 1495,
    "buru": 1496,
    "buruk": 1497,
    "burung": 1498,
    "bus": 1499,
    "busa": 1500,
    "business": 1501,
    "busters": 1502,
    "busuk": 1503,
    "but": 1504,
    "buta": 1505,
    "butir": 1506,
    "butter": 1507,
    "butuh": 1508,
    "buy": 1509,
    "buying": 1510,
    "by": 1511,
    "bypass": 1512,
    "c-defense": 1513,
    "cabai": 1514,
    "cabang": 1515,
    "cabut": 1516,
    "cacar": 1517,
    "cacat": 1518,
    "cacing": 1519,
    "cadang": 1520,
    "caesar": 1521,
    "caffeic": 1522,
    "cahar": 1523,
    "cahari": 1524,
    "cahaya": 1525,
    "cair": 1526,
    "cakap": 1527,
    "cakar": 1528,
    "cakung": 1529,
    "cakup": 1530,
    "calamine": 1531,
    "calcium": 1532,
    "california": 1533,
    "call": 1534,
    "call video": 1535,
    "calon": 1536,
    "camat": 1537,
    "cambridge": 1538,
    "camil": 1539,
    "campak": 1540,
    "campur": 1541,
    "campylobacter": 1542,
    "can": 1543,
    "canadian": 1544,
    "canang": 1545,
    "cancer": 1546,
    "canda": 1547,
    "candida": 1548,
    "candu": 1549,
    "canggih": 1550,
    "canggung": 1551,
    "cangkir": 1552,
    "cangkir 154": 1553,
    "canola": 1554,
    "cansino": 1555,
    "cantaloupe": 1556,
    "cantik": 1557,
    "cantum": 1558,
    "cap": 1559,
    "capa": 1560,
    "capai": 1561,
    "capd": 1562,
    "capsaicin": 1563,
    "capsid": 1564,
    "card": 1565,
    "cardio": 1566,
    "cardioverter": 1567,
    "care": 1568,
    "cari": 1569,
    "carolina": 1570,
    "carotenoid": 1571,
    "carpal": 1572,
    "carrier": 1573,
    "cartridge": 1574,
    "case": 1575,
    "cases": 1576,
    "cassette": 1577,
    "cat": 1578,
    "cataract": 1579,
    "catat": 1580,
    "catok": 1581,
    "catokan": 1582,
    "catur": 1583,
    "cause": 1584,
    "causes": 1585,
    "cbc": 1586,
    "cbs": 1587,
    "cbt": 1588,
    "cc": 1589,
    "cdc": 1590,
    "cedera": 1591,
    "cefixime": 1592,
    "cegah": 1593,
    "cek": 1594,
    "cekcok": 1595,
    "cekik": 1596,
    "cekung": 1597,
    "celah": 1598,
    "celaka": 1599,
    "celana": 1600,
    "celcius": 1601,
    "celebrity": 1602,
    "celemek": 1603,
    "celiac": 1604,
    "cell": 1605,
    "celsius": 1606,
    "celup": 1607,
    "cemar": 1608,
    "cemas": 1609,
    "cemburu": 1610,
    "cemilan": 1611,
    "cenderung": 1612,
    "cengeng": 1613,
    "cengkeh": 1614,
    "cenimo": 1615,
    "centella": 1616,
    "center": 1617,
    "centers": 1618,
    "central": 1619,
    "centre": 1620,
    "ceo": 1621,
    "cepat": 1622,
    "cepi": 1623,
    "cerah": 1624,
    "cerai": 1625,
    "ceramic": 1626,
    "ceramide": 1627,
    "cercah": 1628,
    "cerdas": 1629,
    "cerebral": 1630,
    "ceri": 1631,
    "ceria": 1632,
    "cerita": 1633,
    "cermat": 1634,
    "cermin": 1635,
    "cerna": 1636,
    "ceroboh": 1637,
    "cetak": 1638,
    "cetaphil": 1639,
    "cetirizine": 1640,
    "cetus": 1641,
    "chadox1": 1642,
    "chain": 1643,
    "challenge": 1644,
    "chamomile": 1645,
    "changes": 1646,
    "channel": 1647,
    "charles": 1648,
    "chase": 1649,
    "chat": 1650,
    "chat video": 1651,
    "cheat": 1652,
    "check": 1653,
    "check-up": 1654,
    "chem": 1655,
    "chemical": 1656,
    "chemistry": 1657,
    "chf": 1658,
    "chi": 1659,
    "chia": 1660,
    "chicago": 1661,
    "chief": 1662,
    "chil": 1663,
    "child": 1664,
    "childbirth": 1665,
    "children": 1666,
    "children s": 1667,
    "chile": 1668,
    "chin": 1669,
    "china": 1670,
    "chinese": 1671,
    "chlamydia": 1672,
    "chocolate": 1673,
    "cholecalciferol": 1674,
    "chorionic": 1675,
    "chronic": 1676,
    "cicaplast": 1677,
    "cicip": 1678,
    "cikal": 1679,
    "cikarang": 1680,
    "cilandak": 1681,
    "cina": 1682,
    "cincang": 1683,
    "cincin": 1684,
    "cinderella": 1685,
    "cinta": 1686,
    "ciprat": 1687,
    "ciprofloxacin": 1688,
    "cipta": 1689,
    "circle": 1690,
    "circulation": 1691,
    "ciri": 1692,
    "cita": 1693,
    "citarasa": 1694,
    "citra": 1695,
    "citrate": 1696,
    "citrus": 1697,
    "cium": 1698,
    "claire": 1699,
    "clarifying": 1700,
    "classification": 1701,
    "clean": 1702,
    "cleanser": 1703,
    "cleansing": 1704,
    "clear": 1705,
    "cleveland": 1706,
    "clindamycin": 1707,
    "clinic": 1708,
    "clinical": 1709,
    "clopidogrel": 1710,
    "clostridium": 1711,
    "cluster": 1712,
    "cm": 1713,
    "cnbc": 1714,
    "cnn": 1715,
    "co": 1716,
    "co-direktur": 1717,
    "co2": 1718,
    "coalition": 1719,
    "coba": 1720,
    "cocok": 1721,
    "coconut": 1722,
    "coffee": 1723,
    "cognitive": 1724,
    "cohort": 1725,
    "cohorts": 1726,
    "cokelat": 1727,
    "coklat": 1728,
    "cold": 1729,
    "colette": 1730,
    "coli": 1731,
    "collagen": 1732,
    "college": 1733,
    "columbia": 1734,
    "combined": 1735,
    "come": 1736,
    "common": 1737,
    "companies": 1738,
    "comparative": 1739,
    "compared": 1740,
    "complete": 1741,
    "complex": 1742,
    "concentrate": 1743,
    "conceptual": 1744,
    "concern": 1745,
    "condition": 1746,
    "conditioner": 1747,
    "condong": 1748,
    "conn": 1749,
    "consumer": 1750,
    "consumption": 1751,
    "contact": 1752,
    "contacts": 1753,
    "contagion": 1754,
    "continuous": 1755,
    "contoh": 1756,
    "control": 1757,
    "controlled": 1758,
    "conversation": 1759,
    "cooling": 1760,
    "coombs": 1761,
    "copd": 1762,
    "coping": 1763,
    "copot": 1764,
    "coret": 1765,
    "corona": 1766,
    "coronary": 1767,
    "coronavac": 1768,
    "coronavirus": 1769,
    "coronavirus-2": 1770,
    "corong": 1771,
    "corporation": 1772,
    "cosmetic": 1773,
    "cosrx": 1774,
    "cottage": 1775,
    "cotton": 1776,
    "cough": 1777,
    "cov": 1778,
    "cov-2": 1779,
    "covax": 1780,
    "covid": 1781,
    "covid-19": 1782,
    "covid19 go id": 1783,
    "coxsackievirus": 1784,
    "cpg": 1785,
    "cpr": 1786,
    "cranberry": 1787,
    "cravings": 1788,
    "cream": 1789,
    "creambath": 1790,
    "creamy": 1791,
    "cristiano": 1792,
    "crohn": 1793,
    "crotty": 1794,
    "croup": 1795,
    "cryptosporidium": 1796,
    "crystal": 1797,
    "csl": 1798,
    "csse": 1799,
    "cts": 1800,
    "cuaca": 1801,
    "cubit": 1802,
    "cuci": 1803,
    "cuek": 1804,
    "cuil": 1805,
    "cuka": 1806,
    "cukup": 1807,
    "cukur": 1808,
    "cuma": 1809,
    "curah": 1810,
    "curang": 1811,
    "curcuma": 1812,
    "curcumin": 1813,
    "curhat": 1814,
    "curi": 1815,
    "curiga": 1816,
    "curling": 1817,
    "current": 1818,
    "cut": 1819,
    "cutaneous": 1820,
    "cuti": 1821,
    "cyber": 1822,
    "cystic": 1823,
    "cystitis": 1824,
    "cytomegalovirus": 1825,
    "d3": 1826,
    "d614g": 1827,
    "dada": 1828,
    "dadak": 1829,
    "dadar": 1830,
    "dadu": 1831,
    "daerah": 1832,
    "daftar": 1833,
    "dagang": 1834,
    "daging": 1835,
    "dagu": 1836,
    "dahak": 1837,
    "dahi": 1838,
    "dahulu": 1839,
    "daily": 1840,
    "dairy": 1841,
    "daki": 1842,
    "dalam": 1843,
    "dalang": 1844,
    "dalih": 1845,
    "damage": 1846,
    "damai": 1847,
    "damayanti": 1848,
    "damba": 1849,
    "dampak": 1850,
    "damping": 1851,
    "dan": 1852,
    "dan atau": 1853,
    "dana": 1854,
    "dance": 1855,
    "dandan": 1856,
    "dangkal": 1857,
    "daniel": 1858,
    "danielle": 1859,
    "dansa": 1860,
    "dapur": 1861,
    "dar": 1862,
    "darah": 1863,
    "darah urine": 1864,
    "darat": 1865,
    "dari": 1866,
    "daring": 1867,
    "daripada": 1868,
    "dark": 1869,
    "darma": 1870,
    "daru": 1871,
    "darurat": 1872,
    "dasar": 1873,
    "dasril": 1874,
    "data": 1875,
    "database": 1876,
    "datang": 1877,
    "datar": 1878,
    "daun": 1879,
    "david": 1880,
    "day": 1881,
    "daya": 1882,
    "daycare": 1883,
    "dbd": 1884,
    "deadline": 1885,
    "death": 1886,
    "deaths": 1887,
    "debar": 1888,
    "debat": 1889,
    "debra": 1890,
    "debu": 1891,
    "dedikasi": 1892,
    "dedy": 1893,
    "deep": 1894,
    "defense": 1895,
    "defensif": 1896,
    "defibrillator": 1897,
    "deficiency": 1898,
    "deficit": 1899,
    "definisi": 1900,
    "defisiensi": 1901,
    "defisit": 1902,
    "degenerasi": 1903,
    "degeneratif": 1904,
    "degradasi": 1905,
    "degup": 1906,
    "deh": 1907,
    "dehidrasi": 1908,
    "dekade": 1909,
    "dekam": 1910,
    "dekan": 1911,
    "dekat": 1912,
    "deklarasi": 1913,
    "dekompresi": 1914,
    "dekongestan": 1915,
    "deksametason": 1916,
    "delapan": 1917,
    "delayed": 1918,
    "delaying": 1919,
    "delima": 1920,
    "delirium": 1921,
    "delivery": 1922,
    "delta": 1923,
    "delusi": 1924,
    "demam": 1925,
    "demensia": 1926,
    "demikian": 1927,
    "denda": 1928,
    "dendam": 1929,
    "dengan": 1930,
    "dengar": 1931,
    "denging": 1932,
    "dengkur": 1933,
    "dengue": 1934,
    "denmark": 1935,
    "denpasar": 1936,
    "densitas": 1937,
    "density": 1938,
    "denyut": 1939,
    "depan": 1940,
    "departemen": 1941,
    "department": 1942,
    "dependen": 1943,
    "dependent": 1944,
    "deplesi": 1945,
    "depok": 1946,
    "depresi": 1947,
    "depression": 1948,
    "derajat": 1949,
    "deras": 1950,
    "deret": 1951,
    "derita": 1952,
    "derivatives": 1953,
    "dermatitis": 1954,
    "dermatolog": 1955,
    "dermatologi": 1956,
    "dermatological": 1957,
    "dermatology": 1958,
    "dermis": 1959,
    "desain": 1960,
    "desak": 1961,
    "desas-desus": 1962,
    "desember": 1963,
    "desinfeksi": 1964,
    "desinfektan": 1965,
    "deskripsi": 1966,
    "destilasi": 1967,
    "destruktif": 1968,
    "detail": 1969,
    "detak": 1970,
    "deteksi": 1971,
    "detergen": 1972,
    "deterjen": 1973,
    "detik": 1974,
    "detoks": 1975,
    "detoksifikasi": 1976,
    "development": 1977,
    "dewasa": 1978,
    "dexamethason": 1979,
    "dextromethorphan": 1980,
    "dha": 1981,
    "dharmayanti": 1982,
    "di": 1983,
    "dia": 1984,
    "diabetes": 1985,
    "diabetik": 1986,
    "diafragma": 1987,
    "diagnosa": 1988,
    "diagnosis": 1989,
    "diagnostic": 1990,
    "diagnostik": 1991,
    "diagonal": 1992,
    "dialisis": 1993,
    "diam": 1994,
    "diameter": 1995,
    "dian": 1996,
    "diare": 1997,
    "diasetil": 1998,
    "diberitahu": 1999,
    "dicky": 2000,
    "didih": 2001,
    "didik": 2002,
    "diet": 2003,
    "dietary": 2004,
    "difenhidramin": 2005,
    "differences": 2006,
    "different": 2007,
    "differential": 2008,
    "difficile": 2009,
    "difteri": 2010,
    "digarisbawahi": 2011,
    "digestive": 2012,
    "digital": 2013,
    "dihimbau": 2014,
    "dilema": 2015,
    "dimethicone": 2016,
    "dimethylpolysiloxane": 2017,
    "diminimalisir": 2018,
    "din": 2019,
    "dina": 2020,
    "dinamika": 2021,
    "dinamis": 2022,
    "dinas": 2023,
    "dinding": 2024,
    "dingin": 2025,
    "dini": 2026,
    "dioksida": 2027,
    "diosmin": 2028,
    "diphenhydramine": 2029,
    "diponegoro": 2030,
    "dipungkiri": 2031,
    "directions": 2032,
    "direktorat": 2033,
    "direktur": 2034,
    "diri": 2035,
    "dirjen": 2036,
    "disalahartikan": 2037,
    "discount": 2038,
    "disease": 2039,
    "diseases": 2040,
    "disebarluaskan": 2041,
    "disfagia": 2042,
    "disfungsi": 2043,
    "disinfektan": 2044,
    "disinformasi": 2045,
    "disiplin": 2046,
    "diskon": 2047,
    "diskriminasi": 2048,
    "diskriminatif": 2049,
    "diskus": 2050,
    "diskusi": 2051,
    "disorder": 2052,
    "disorders": 2053,
    "disorientasi": 2054,
    "dispepsia": 2055,
    "dispnea": 2056,
    "distance": 2057,
    "distancing": 2058,
    "distorsi": 2059,
    "distraksi": 2060,
    "distress": 2061,
    "distribusi": 2062,
    "disuria": 2063,
    "diujicobakan": 2064,
    "diuretik": 2065,
    "divalidasi": 2066,
    "divisi": 2067,
    "dki": 2068,
    "dki1120100414a1": 2069,
    "dki1540000117a1": 2070,
    "dkl0409214409a2": 2071,
    "dkl04335103091": 2072,
    "dkl0505039309a1": 2073,
    "dkl1202504823a1": 2074,
    "dkl1438000109a1": 2075,
    "dkl1706716109a1": 2076,
    "dkl2017629909a1": 2077,
    "dkl8522206201a1": 2078,
    "dkl9318811309a1": 2079,
    "dkl9609206204a1": 2080,
    "dll": 2081,
    "dmae": 2082,
    "dna": 2083,
    "doa": 2084,
    "docosahexaenoic": 2085,
    "doctor": 2086,
    "dog": 2087,
    "doherty": 2088,
    "doker": 2089,
    "dokter": 2090,
    "dokumen": 2091,
    "dokumentasi": 2092,
    "dolar": 2093,
    "dollar": 2094,
    "domain": 2095,
    "domba": 2096,
    "domestik": 2097,
    "dominan": 2098,
    "dominasi": 2099,
    "domino": 2100,
    "domisili": 2101,
    "donald": 2102,
    "donepezil": 2103,
    "dong": 2104,
    "dongak": 2105,
    "dongeng": 2106,
    "donor": 2107,
    "doomscrolling": 2108,
    "dopamin": 2109,
    "dorong": 2110,
    "dosen": 2111,
    "dosis": 2112,
    "dot": 2113,
    "double": 2114,
    "douching": 2115,
    "dove": 2116,
    "dowling": 2117,
    "down": 2118,
    "download": 2119,
    "dpp-4": 2120,
    "dpr": 2121,
    "dpt": 2122,
    "dr": 2123,
    "drainase": 2124,
    "drama": 2125,
    "dramatis": 2126,
    "drastis": 2127,
    "dressing": 2128,
    "dribble": 2129,
    "dribbling": 2130,
    "drip": 2131,
    "drive": 2132,
    "droplet": 2133,
    "droplets": 2134,
    "drug": 2135,
    "drugs": 2136,
    "dry": 2137,
    "dryer": 2138,
    "dryness": 2139,
    "dtap": 2140,
    "dtp": 2141,
    "dua": 2142,
    "duabelas": 2143,
    "dubur": 2144,
    "duduk": 2145,
    "duga": 2146,
    "duka": 2147,
    "duke": 2148,
    "dukung": 2149,
    "dulu": 2150,
    "dulunya": 2151,
    "dumbbell": 2152,
    "dumbel": 2153,
    "dunia": 2154,
    "duodenum": 2155,
    "durasi": 2156,
    "durbin": 2157,
    "duren": 2158,
    "duta": 2159,
    "dwi": 2160,
    "dwibahasa": 2161,
    "dyah": 2162,
    "dyspnea": 2163,
    "dysuria": 2164,
    "e coli": 2165,
    "early": 2166,
    "earth": 2167,
    "east": 2168,
    "eat": 2169,
    "eating": 2170,
    "ebenezer": 2171,
    "ebola": 2172,
    "ecek": 2173,
    "echinacea": 2174,
    "ecmo": 2175,
    "economic": 2176,
    "edamame": 2177,
    "edar": 2178,
    "edema": 2179,
    "edinburgh": 2180,
    "edisi": 2181,
    "education": 2182,
    "edukasi": 2183,
    "eeg": 2184,
    "efek": 2185,
    "efektif": 2186,
    "efektifitas": 2187,
    "efektivitas": 2188,
    "effaclar": 2189,
    "effect": 2190,
    "effective": 2191,
    "effectiveness": 2192,
    "effects": 2193,
    "effendy": 2194,
    "effervescent": 2195,
    "efficacy": 2196,
    "efikasi": 2197,
    "efikasinya": 2198,
    "efisien": 2199,
    "efisiensi": 2200,
    "efusi": 2201,
    "egcg": 2202,
    "ego": 2203,
    "egois": 2204,
    "egosentris": 2205,
    "eijkman": 2206,
    "eitss": 2207,
    "ejakulasi": 2208,
    "ejan": 2209,
    "ekang": 2210,
    "ekg": 2211,
    "ekokardiogram": 2212,
    "ekonomi": 2213,
    "ekor": 2214,
    "eksekusi": 2215,
    "eksekutif": 2216,
    "eksfoliasi": 2217,
    "eksfoliator": 2218,
    "eksim": 2219,
    "eksistensi": 2220,
    "eksklusif": 2221,
    "ekskresi": 2222,
    "ekslusif": 2223,
    "ekspektasi": 2224,
    "ekspektoran": 2225,
    "eksperimen": 2226,
    "eksperimental": 2227,
    "ekspirasi": 2228,
    "eksploitasi": 2229,
    "eksplorasi": 2230,
    "ekspos": 2231,
    "ekspresi": 2232,
    "ekstensi": 2233,
    "ekstensif": 2234,
    "eksternal": 2235,
    "ekstra": 2236,
    "ekstrak": 2237,
    "ekstraksi": 2238,
    "ekstrakurikuler": 2239,
    "ekstrem": 2240,
    "ekstremitas": 2241,
    "ekstrim": 2242,
    "eksudatif": 2243,
    "ektopik": 2244,
    "elak": 2245,
    "elasticity": 2246,
    "elastin": 2247,
    "elastis": 2248,
    "elastisitas": 2249,
    "elderberry": 2250,
    "elektrik": 2251,
    "elektrokardiogram": 2252,
    "elektrokonvulsif": 2253,
    "elektrolit": 2254,
    "elektromagnetik": 2255,
    "elektron": 2256,
    "elektronik": 2257,
    "elemen": 2258,
    "eliminasi": 2259,
    "elisa": 2260,
    "ellagic": 2261,
    "ellips": 2262,
    "elnathan": 2263,
    "elon": 2264,
    "elus": 2265,
    "ema": 2266,
    "email": 2267,
    "emas": 2268,
    "emban": 2269,
    "ember": 2270,
    "emboli": 2271,
    "embrio": 2272,
    "embus": 2273,
    "emergency": 2274,
    "emerging": 2275,
    "emfisema": 2276,
    "emina": 2277,
    "emirat": 2278,
    "emolien": 2279,
    "emosi": 2280,
    "emosional": 2281,
    "emotional": 2282,
    "empat": 2283,
    "empati": 2284,
    "empatik": 2285,
    "empedu": 2286,
    "empiris": 2287,
    "empuk": 2288,
    "enak": 2289,
    "enam": 2290,
    "encang": 2291,
    "encapsulated": 2292,
    "encer": 2293,
    "endang": 2294,
    "endap": 2295,
    "endemi": 2296,
    "endemik": 2297,
    "endokrin": 2298,
    "endometriosis": 2299,
    "endorfin": 2300,
    "endoskopi": 2301,
    "endotel": 2302,
    "energi": 2303,
    "energizing": 2304,
    "energy": 2305,
    "enerjik": 2306,
    "enfamil": 2307,
    "engah": 2308,
    "enggak": 2309,
    "enggan": 2310,
    "england": 2311,
    "english": 2312,
    "ensefalitis": 2313,
    "ensefalopati": 2314,
    "entah": 2315,
    "environment": 2316,
    "environmental": 2317,
    "envirotainer": 2318,
    "enyah": 2319,
    "enzim": 2320,
    "enzyme-linked": 2321,
    "eosinofil": 2322,
    "eosinophilic": 2323,
    "epa": 2324,
    "epak": 2325,
    "epidemi": 2326,
    "epidemic": 2327,
    "epidemiolog": 2328,
    "epidemiologi": 2329,
    "epidemiology": 2330,
    "epidermis": 2331,
    "epigallocatechin": 2332,
    "epikondilitis": 2333,
    "epilepsi": 2334,
    "epinefrin": 2335,
    "epinephrine": 2336,
    "epipen": 2337,
    "episode": 2338,
    "epitel": 2339,
    "epley": 2340,
    "epsom": 2341,
    "epstein-barr": 2342,
    "era": 2343,
    "eradikasi": 2344,
    "erat": 2345,
    "ereksi": 2346,
    "erha": 2347,
    "erha21": 2348,
    "erick": 2349,
    "ering": 2350,
    "eritematosus": 2351,
    "eropa": 2352,
    "erosi": 2353,
    "erti": 2354,
    "es": 2355,
    "escherichia": 2356,
    "esensi": 2357,
    "esensial": 2358,
    "esofagitis": 2359,
    "esofagus": 2360,
    "esok": 2361,
    "esophageal": 2362,
    "esophagus": 2363,
    "essence": 2364,
    "essences": 2365,
    "essential": 2366,
    "estetika": 2367,
    "estrogen": 2368,
    "eswl": 2369,
    "etanol": 2370,
    "ethanol": 2371,
    "etik": 2372,
    "etika": 2373,
    "eua": 2374,
    "eucalyptus": 2375,
    "euforia": 2376,
    "european": 2377,
    "evaluasi": 2378,
    "evaluation": 2379,
    "evaporator": 2380,
    "everwhite": 2381,
    "everyday": 2382,
    "everything": 2383,
    "evidence": 2384,
    "evolusi": 2385,
    "excess": 2386,
    "exclusive": 2387,
    "exercise": 2388,
    "exeter": 2389,
    "exfoliant": 2390,
    "exfoliating": 2391,
    "exfoliator": 2392,
    "expectorant": 2393,
    "expenditure": 2394,
    "experience": 2395,
    "experimental": 2396,
    "expert": 2397,
    "exposure": 2398,
    "ext": 2399,
    "extra": 2400,
    "extracorporeal": 2401,
    "extract": 2402,
    "eye": 2403,
    "eyes": 2404,
    "eyre": 2405,
    "face": 2406,
    "facebook": 2407,
    "facial": 2408,
    "fagositosis": 2409,
    "failure": 2410,
    "fakta": 2411,
    "faktor": 2412,
    "fakultas": 2413,
    "fall": 2414,
    "false": 2415,
    "falyani": 2416,
    "familial": 2417,
    "familiar": 2418,
    "family": 2419,
    "famotidin": 2420,
    "fans": 2421,
    "fantasi": 2422,
    "faringitis": 2423,
    "farma": 2424,
    "farma-g42": 2425,
    "farmacrol": 2426,
    "farmasi": 2427,
    "farmington": 2428,
    "fase": 2429,
    "fasilitas": 2430,
    "faskes": 2431,
    "fast": 2432,
    "fasting": 2433,
    "fasyankes": 2434,
    "fatal": 2435,
    "fatigue": 2436,
    "fatty": 2437,
    "fatwa": 2438,
    "fauci": 2439,
    "fauziah": 2440,
    "fauziyah": 2441,
    "favorit": 2442,
    "fda": 2443,
    "fear": 2444,
    "febriani": 2445,
    "februari": 2446,
    "feeding": 2447,
    "feminin": 2448,
    "fengcai": 2449,
    "fenol": 2450,
    "fenolik": 2451,
    "fenomena": 2452,
    "ferment": 2453,
    "fermentasi": 2454,
    "fermented": 2455,
    "fertilisasi": 2456,
    "feses": 2457,
    "festival": 2458,
    "fiber": 2459,
    "fibrilasi": 2460,
    "fibroblas": 2461,
    "fibromyalgia": 2462,
    "fibrosa": 2463,
    "fibrosis": 2464,
    "fictophilia": 2465,
    "fighting": 2466,
    "figur": 2467,
    "fiksi": 2468,
    "filipina": 2469,
    "film": 2470,
    "filosofi": 2471,
    "filter": 2472,
    "filtrasi": 2473,
    "finacs": 2474,
    "final": 2475,
    "finansial": 2476,
    "finasim": 2477,
    "finlandia": 2478,
    "first": 2479,
    "firstcry": 2480,
    "fish": 2481,
    "fisik": 2482,
    "fisiologi": 2483,
    "fisiologis": 2484,
    "fisioterapi": 2485,
    "fistula": 2486,
    "fisura": 2487,
    "fit": 2488,
    "fitness": 2489,
    "fitoestrogen": 2490,
    "fitokimia": 2491,
    "fitonutrien": 2492,
    "fitri": 2493,
    "fitria": 2494,
    "fitur": 2495,
    "fitur-fitur": 2496,
