{
    "": 0,
    "-20": 1,
    "-70": 2,
    "-75": 3,
    "-mu": 4,
    "-nya": 5,
    "0 1": 6,
    "0 2": 7,
    "0 25": 8,
    "0 3": 9,
    "0 4": 10,
    "0 5": 11,
    "0 6": 12,
    "0 7": 13,
    "0-3": 14,
    "0-6": 15,
    "0888-0999-9226": 16,
    "1": 17,
    "1 000": 18,
    "1 000-2 000": 19,
    "1 02": 20,
    "1 1": 21,
    "1 16": 22,
    "1 2": 23,
    "1 200": 24,
    "1 3": 25,
    "1 5": 26,
    "1 5-3": 27,
    "1 500": 28,
    "1 6": 29,
    "1 620": 30,
    "1 8": 31,
    "1 800": 32,
    "1 9": 33,
    "1 beri": 34,
    "1 vaksin": 35,
    "1-12": 36,
    "1-2": 37,
    "1-3": 38,
    "1-4": 39,
    "10": 40,
    "10 00": 41,
    "10 000": 42,
    "10 12": 43,
    "10 15": 44,
    "10-12": 45,
    "10-14": 46,
    "10-15": 47,
    "10-20": 48,
    "100": 49,
    "100 000": 50,
    "100 000 -": 51,
    "100-140": 52,
    "1000": 53,
    "1000-2000": 54,
    "102": 55,
    "105": 56,
    "1082": 57,
    "11 000": 58,
    "11-14": 59,
    "110": 60,
    "112": 61,
    "1121605421108828": 62,
    "1122100222197651": 63,
    "118": 64,
    "119": 65,
    "12 15": 66,
    "12 5": 67,
    "12 6": 68,
    "12-14": 69,
    "12-15": 70,
    "120": 71,
    "120 80": 72,
    "123": 73,
    "13 6": 74,
    "130": 75,
    "130 80": 76,
    "135": 77,
    "135 66": 78,
    "139ribu": 79,
    "140": 80,
    "140 90": 81,
    "145": 82,
    "149": 83,
    "15": 84,
    "15 5": 85,
    "15-20": 86,
    "15-30": 87,
    "150": 88,
    "150 000": 89,
    "150 000 -": 90,
    "155": 91,
    "160": 92,
    "162 64": 93,
    "17 4": 94,
    "170": 95,
    "175": 96,
    "175 000 -": 97,
    "18": 98,
    "18 5": 99,
    "18 6": 100,
    "18-59": 101,
    "18-64": 102,
    "180": 103,
    "181": 104,
    "185": 105,
    "19 00": 106,
    "190": 107,
    "196": 108,
    "1988": 109,
    "199 000 -": 110,
    "1995": 111,
    "1997": 112,
    "1998": 113,
    "1x24": 114,
    "2": 115,
    "2 000": 116,
    "2 12": 117,
    "2 14": 118,
    "2 3": 119,
    "2 4": 120,
    "2 5": 121,
    "2 500": 122,
    "2 7": 123,
    "2 8": 124,
    "2 jangan": 125,
    "2 jika": 126,
    "2 tak": 127,
    "2 vaksin": 128,
    "2-14": 129,
    "2-3": 130,
    "2-4": 131,
    "2-4-2": 132,
    "2-5": 133,
    "2-6": 134,
    "2-8": 135,
    "20 30": 136,
    "20-22": 137,
    "20-30": 138,
    "20-an": 139,
    "200": 140,
    "200 000 -": 141,
    "2001": 142,
    "2002": 143,
    "2003": 144,
    "2004": 145,
    "2005": 146,
    "2006": 147,
    "2007": 148,
    "2008": 149,
    "2009": 150,
    "2010": 151,
    "2011": 152,
    "2012": 153,
    "2013": 154,
    "2014": 155,
    "2015": 156,
    "2016": 157,
    "2017": 158,
    "2018": 159,
    "2019": 160,
    "2019-ncov": 161,
    "2020": 162,
    "2021": 163,
    "2022": 164,
    "2023": 165,
    "2024": 166,
    "206": 167,
    "21 5": 168,
    "21-28": 169,
    "214": 170,
    "22 500 -": 171,
    "220": 172,
    "24 7": 173,
    "240": 174,
    "2400": 175,
    "25": 176,
    "25-30": 177,
    "250": 178,
    "26": 179,
    "269 000 -": 180,
    "270": 181,
    "276": 182,
    "3 000": 183,
    "3 12": 184,
    "3 2": 185,
    "3 39": 186,
    "3 4": 187,
    "3 5": 188,
    "3 6": 189,
    "3 jika": 190,
    "3 penuh": 191,
    "3 tidak": 192,
    "3-4": 193,
    "3-5": 194,
    "3-6": 195,
    "3-7": 196,
    "30": 197,
    "30 000": 198,
    "30-40": 199,
    "30-60": 200,
    "30-an": 201,
    "300": 202,
    "30x": 203,
    "3121100423094287": 204,
    "3122100320109158": 205,
    "320": 206,
    "3321602322166922": 207,
    "3321602523105228": 208,
    "3411103523080770": 209,
    "35 000 -": 210,
    "350": 211,
    "3511806421075877": 212,
    "3511806422093849": 213,
    "3521401423118521": 214,
    "3521602422110819": 215,
    "3521605421057492": 216,
    "3522100221175349": 217,
    "37 5": 218,
    "375": 219,
    "399 000 -": 220,
    "399rb": 221,
    "3m": 222,
    "4 000": 223,
    "4 5": 224,
    "4 6": 225,
    "4 700": 226,
    "4 8": 227,
    "4 vaksin": 228,
    "4-11": 229,
    "4-5": 230,
    "4-6": 231,
    "40": 232,
    "40 000": 233,
    "40-60": 234,
    "40-an": 235,
    "400": 236,
    "4000": 237,
    "40ribu": 238,
    "41": 239,
    "422": 240,
    "44 000": 241,
    "45 000 -": 242,
    "45-60": 243,
    "49 000 -": 244,
    "5 000": 245,
    "5 2": 246,
    "5 5": 247,
    "5 brokoli": 248,
    "5-10": 249,
    "5-6": 250,
    "5-7": 251,
    "50": 252,
    "50-60": 253,
    "500": 254,
    "500mg": 255,
    "5121": 256,
    "5121602320139615": 257,
    "54 34": 258,
    "55 000 -": 259,
    "550": 260,
    "5m": 261,
    "6 5": 262,
    "6-10": 263,
    "6-12": 264,
    "6-13": 265,
    "6-8": 266,
    "60": 267,
    "60 000 -": 268,
    "60-90": 269,
    "600": 270,
    "602423127230": 271,
    "610": 272,
    "65": 273,
    "65 3": 274,
    "650": 275,
    "67 7": 276,
    "7 10": 277,
    "7 7": 278,
    "7 9": 279,
    "7-10": 280,
    "7-12": 281,
    "7-8": 282,
    "7-9": 283,
    "70": 284,
    "70 000 -": 285,
    "700": 286,
    "7111301423133574": 287,
    "7121301322172530": 288,
    "7121602320110894": 289,
    "7321602322144303": 290,
    "7321602322155914": 291,
    "75 000 -": 292,
    "8 10": 293,
    "8 9": 294,
    "8-12": 295,
    "80": 296,
    "80 000 -": 297,
    "80-85": 298,
    "800": 299,
    "800 000": 300,
    "85": 301,
    "87 9": 302,
    "9 5": 303,
    "9 860 2020": 304,
    "9 9": 305,
    "9-11": 306,
    "9-12": 307,
    "90 60": 308,
    "94 5": 309,
    "97-99": 310,
    "99 000 -": 311,
    "99 9": 312,
    "a": 313,
    "a-nya": 314,
    "a1c": 315,
    "aap": 316,
    "ab": 317,
    "aba": 318,
    "abad": 319,
    "abadi": 320,
    "abai": 321,
    "abang": 322,
    "abcde": 323,
    "abdomen": 324,
    "abdominis": 325,
    "abilify": 326,
    "ablasi": 327,
    "abnormal": 328,
    "aborsi": 329,
    "about": 330,
    "abrasif": 331,
    "abses": 332,
    "absorpsi": 333,
    "abu": 334,
    "abulyatama": 335,
    "abur": 336,
    "abuse": 337,
    "ac": 338,
    "academy": 339,
    "acak": 340,
    "acar": 341,
    "acara": 342,
    "acarbose": 343,
    "acau": 344,
    "ace": 345,
    "ace2": 346,
    "aceh": 347,
    "acetaminophen": 348,
    "achmad": 349,
    "acid": 350,
    "acidophilus": 351,
    "acids": 352,
    "acne": 353,
    "acnederm": 354,
    "acnes": 355,
    "acog": 356,
    "action": 357,
    "activ": 358,
    "active": 359,
    "activity": 360,
    "acu": 361,
    "acuh": 362,
    "acute": 363,
    "acyclovir": 364,
    "ad26": 365,
    "ad5": 366,
    "ada": 367,
    "ada-tidaknya": 368,
    "adalah": 369,
    "adalat": 370,
    "adang": 371,
    "adaptasi": 372,
    "adapun": 373,
    "adenosin": 374,
    "adenoviral": 375,
    "adenovirus": 376,
    "adhanom": 377,
    "adhd": 378,
    "adhesi": 379,
    "adhi": 380,
    "adidaya": 381,
    "adiksi": 382,
    "adiktif": 383,
    "adil": 384,
    "adisasmito": 385,
    "admin": 386,
    "administration": 387,
    "adon": 388,
    "adopsi": 389,
    "adrenal": 390,
    "adrenalin": 391,
    "adrenaline": 392,
    "adrina": 393,
    "adryansyah": 394,
    "aduk": 395,
    "adults": 396,
    "advanced": 397,
    "aedes": 398,
    "aegypti": 399,
    "aerobic": 400,
    "aerobik": 401,
    "aerosol": 402,
    "affairs": 403,
    "affective": 404,
    "affects": 405,
    "afiliasi": 406,
    "afrika": 407,
    "afrodisiak": 408,
    "after": 409,
    "aftosa": 410,
    "aga": 411,
    "agak": 412,
    "agam": 413,
    "agama": 414,
    "agar": 415,
    "agave": 416,
    "age": 417,
    "age-related": 418,
    "agen": 419,
    "agency": 420,
    "agenda": 421,
    "agent": 422,
    "aging": 423,
    "agitasi": 424,
    "agnes": 425,
    "agnita": 426,
    "agresif": 427,
    "agresivitas": 428,
    "agriculture": 429,
    "agung": 430,
    "agus": 431,
    "agustus": 432,
    "agustya": 433,
    "aha": 434,
    "ahli": 435,
    "aids": 436,
    "aifo": 437,
    "aifo-k": 438,
    "air": 439,
    "airborne": 440,
    "airlangga": 441,
    "airway": 442,
    "aja": 443,
    "ajaib": 444,
    "ajak": 445,
    "ajang": 446,
    "ajar": 447,
    "aju": 448,
    "akademi": 449,
    "akademik": 450,
    "akademis": 451,
    "akal": 452,
    "akan": 453,
    "akar": 454,
    "akhir": 455,
    "akibat": 456,
    "akomodasi": 457,
    "akses": 458,
    "aksesori": 459,
    "aksi": 460,
    "aktif": 461,
    "aktivitas": 462,
    "aku": 463,
    "akumulasi": 464,
    "akun": 465,
    "akupresur": 466,
    "akur": 467,
    "akurasi": 468,
    "akurat": 469,
    "akut": 470,
    "al": 471,
    "ala": 472,
    "alam": 473,
    "alamat": 474,
    "alami": 475,
    "alamiah": 476,
    "alangkah": 477,
    "alarm": 478,
    "alas": 479,
    "alat": 480,
    "albert": 481,
    "albicans": 482,
    "albumin": 483,
    "alcohol": 484,
    "alcoholism": 485,
    "alergen": 486,
    "alergi": 487,
    "alexander": 488,
    "alfa": 489,
    "alfa-glukosidase": 490,
    "alfa-linolenat": 491,
    "algae": 492,
    "alhasil": 493,
    "alias": 494,
    "alih": 495,
    "alir": 496,
    "alis": 497,
    "aljazeera": 498,
    "alkali": 499,
    "alkaloid": 500,
    "alkohol": 501,
    "alkoholisme": 502,
    "all": 503,
    "allan": 504,
    "allantoin": 505,
    "allergic": 506,
    "allergy": 507,
    "allicin": 508,
    "allium": 509,
    "almond": 510,
    "aloe": 511,
    "alpha": 512,
    "alpinia": 513,
    "alport": 514,
    "alpukat": 515,
    "alternatif": 516,
    "alumni": 517,
    "alumnus": 518,
    "alur": 519,
    "alveolar": 520,
    "alveoli": 521,
    "alzheimer": 522,
    "amalgam": 523,
    "aman": 524,
    "amandel": 525,
    "amarah": 526,
    "amat": 527,
    "ambang": 528,
    "ambeien": 529,
    "ambeven": 530,
    "ambi": 531,
    "ambil": 532,
    "america": 533,
    "american": 534,
    "americans": 535,
    "amerika": 536,
    "amiloid": 537,
    "amin": 538,
    "amino": 539,
    "aminoglikosida": 540,
    "amis": 541,
    "amoksisilin": 542,
    "amonia": 543,
    "ampas": 544,
    "amplas": 545,
    "amplifikasi": 546,
    "ampuh": 547,
    "ampun": 548,
    "amputasi": 549,
    "amsterdam": 550,
    "ana": 551,
    "anaerob": 552,
    "anafilaksis": 553,
    "anafilaktik": 554,
    "anak": 555,
    "anal": 556,
    "analgesik": 557,
    "analgetik": 558,
    "analis": 559,
    "analisa": 560,
    "analisis": 561,
    "analysis": 562,
    "anastan": 563,
    "anatomi": 564,
    "anatomis": 565,
    "ancam": 566,
    "ancang": 567,
    "and": 568,
    "anda": 569,
    "andai": 570,
    "andal": 571,
    "andalas": 572,
    "andil": 573,
    "andrea": 574,
    "androgen": 575,
    "andrologi": 576,
    "aneh": 577,
    "aneka": 578,
    "anemia": 579,
    "anestesi": 580,
    "angel": 581,
    "angela": 582,
    "angeles": 583,
    "anggap": 584,
    "anggota": 585,
    "anggur": 586,
    "angin": 587,
    "angina": 588,
    "angiotensin": 589,
    "angka": 590,
    "angkat": 591,
    "angkut": 592,
    "angsur": 593,
    "anhui": 594,
    "ani": 595,
    "animal": 596,
    "anjak": 597,
    "anjing": 598,
    "anjur": 599,
    "ankilosa": 600,
    "anlene": 601,
    "anna": 602,
    "annals": 603,
    "annisa": 604,
    "anoreksia": 605,
    "anorganik": 606,
    "anosmia": 607,
    "antagonis": 608,
    "antar": 609,
    "antara": 610,
    "antarmanusia": 611,
    "antasida": 612,
    "anthelios": 613,
    "anthocyanin": 614,
    "anthony": 615,
    "anti": 616,
    "anti-aging": 617,
    "anti-inflamasi": 618,
    "anti-inflammatory": 619,
    "anti-kanker": 620,
    "anti-penuaan": 621,
    "anti-radang": 622,
    "anti-radiasi": 623,
    "antialergi": 624,
    "antibakteri": 625,
    "antibiotik": 626,
    "antibiotika": 627,
    "antibodi": 628,
    "antidepresan": 629,
    "antidiabetes": 630,
    "antigatal": 631,
    "antigen": 632,
    "antihipertensi": 633,
    "antihistamin": 634,
    "antiinflamasi": 635,
    "antiinflamasinya": 636,
    "antijamur": 637,
    "antikanker": 638,
    "antikoagulan": 639,
    "antikonvulsan": 640,
    "antimicrobial": 641,
    "antimikroba": 642,
    "antinyeri": 643,
    "antioksidan": 644,
    "antioksidannya": 645,
    "antioxidant": 646,
    "antioxidants": 647,
    "antipenuaan": 648,
    "antiperadangan": 649,
    "antiperspiran": 650,
    "antipiretik": 651,
    "antipsikotik": 652,
    "antiradang": 653,
    "antiretroviral": 654,
    "antiseptik": 655,
    "antisipasi": 656,
    "antisosial": 657,
    "antispasmodik": 658,
    "antitumor": 659,
    "antiviral": 660,
    "antivirus": 661,
    "antosianin": 662,
    "antre": 663,
    "antri": 664,
    "antuk": 665,
    "anus": 666,
    "anvisa": 667,
    "anxiety": 668,
    "anyang": 669,
    "aorta": 670,
    "apa": 671,
    "apabila": 672,
    "apalagi": 673,
    "apatis": 674,
    "apbn": 675,
    "apd": 676,
    "apel": 677,
    "api": 678,
    "aplastik": 679,
    "aplikasi": 680,
    "apnea": 681,
    "apokrin": 682,
    "apoptosis": 683,
    "apotek": 684,
    "apoteker": 685,
    "apotik": 686,
    "app": 687,
    "appetite": 688,
    "approval": 689,
    "apps": 690,
    "apresiasi": 691,
    "aprikot": 692,
    "april": 693,
    "aqua": 694,
    "ara": 695,
    "arab": 696,
    "arah": 697,
    "arbutin": 698,
    "arcturus": 699,
    "ardium": 700,
    "ards": 701,
    "are": 702,
    "area": 703,
    "aren": 704,
    "areola": 705,
    "argan": 706,
    "argentina": 707,
    "argumen": 708,
    "ari": 709,
    "aripiprazole": 710,
    "aritmia": 711,
    "arizona": 712,
    "arm": 713,
    "arogan": 714,
    "aroma": 715,
    "aromaterapi": 716,
    "arsenik": 717,
    "arteri": 718,
    "arthritis": 719,
    "arti": 720,
    "artikel": 721,
    "artritis": 722,
    "arus": 723,
    "arven": 724,
    "arvensis": 725,
    "as": 726,
    "asa": 727,
    "asah": 728,
    "asal": 729,
    "asam": 730,
    "asap": 731,
    "asbak": 732,
    "asbes": 733,
    "ascorbyl": 734,
    "asem": 735,
    "asetaminofen": 736,
    "asetat": 737,
    "asetilkolin": 738,
    "asi": 739,
    "asia": 740,
    "asiatica": 741,
    "asidosis": 742,
    "asiklovir": 743,
    "asimptomatik": 744,
    "asimtomatik": 745,
    "asin": 746,
    "asing": 747,
    "asisten": 748,
    "asites": 749,
    "askorbat": 750,
    "askorbil": 751,
    "asli": 752,
    "asma": 753,
    "asmara": 754,
    "asmoro": 755,
    "asosiasi": 756,
    "asparagin": 757,
    "asparagus": 758,
    "aspek": 759,
    "aspirasi": 760,
    "aspirin": 761,
    "asrama": 762,
    "associate": 763,
    "associated": 764,
    "association": 765,
    "astra": 766,
    "astrazeneca": 767,
    "astringent": 768,
    "asuh": 769,
    "asumsi": 770,
    "asupan": 771,
    "asupannya": 772,
    "asyik": 773,
    "ata": 774,
    "atap": 775,
    "atas": 776,
    "atau": 777,
    "aterosklerosis": 778,
    "aterosklerotik": 779,
    "atipikal": 780,
    "atlet": 781,
    "atletik": 782,
    "atma": 783,
    "atmosfer": 784,
    "atoderm": 785,
    "atopik": 786,
    "atorvastatin": 787,
    "atrial": 788,
    "atrium": 789,
    "atrofi": 790,
    "atsiri": 791,
    "attention": 792,
    "attenuated": 793,
    "atur": 794,
    "aureus": 795,
    "aus": 796,
    "australia": 797,
    "australian": 798,
    "austria": 799,
    "authority": 800,
    "authorization": 801,
    "autisme": 802,
    "auto-injector": 803,
    "autoantibodi": 804,
    "autoimun": 805,
    "avocado": 806,
    "avoid": 807,
    "avoidable": 808,
    "avoskin": 809,
    "awal": 810,
    "awam": 811,
    "awan": 812,
    "awas": 813,
    "awat": 814,
    "awet": 815,
    "ayah": 816,
    "ayam": 817,
    "ayo": 818,
    "ayu": 819,
    "azithromycin": 820,
    "b 1 1 7": 821,
    "b 1 351": 822,
    "b-12": 823,
    "b1": 824,
    "b12": 825,
    "b1617": 826,
    "b1617 2": 827,
    "b19": 828,
    "b2": 829,
    "b3": 830,
    "b3-nya": 831,
    "b5": 832,
    "b6": 833,
    "b9": 834,
    "bab": 835,
    "babi": 836,
    "baby": 837,
    "baca": 838,
    "bacillus": 839,
    "back": 840,
    "bacterial": 841,
    "bad": 842,
    "badan": 843,
    "badung": 844,
    "bae": 845,
    "bagai": 846,
    "bagaimana": 847,
    "bagan": 848,
    "bagi": 849,
    "bagus": 850,
    "bahagia": 851,
    "bahan": 852,
    "bahar": 853,
    "baharu": 854,
    "bahas": 855,
    "bahasa": 856,
    "bahaya": 857,
    "bahkan": 858,
    "bahu": 859,
    "bahwa": 860,
    "bahwasanya": 861,
    "baik": 862,
    "baja": 863,
    "baju": 864,
    "bak": 865,
    "bakal": 866,
    "bakar": 867,
    "bakat": 868,
    "baking": 869,
    "bakteremia": 870,
    "bakteri": 871,
    "bakterial": 872,
    "bakterisida": 873,
    "baku": 874,
    "bal": 875,
    "balas": 876,
    "balik": 877,
    "balikpapan": 878,
    "balita": 879,
    "balm": 880,
    "balsem": 881,
    "baltimore": 882,
    "balur": 883,
    "balut": 884,
    "ban": 885,
    "banda": 886,
    "bandara": 887,
    "bandel": 888,
    "banderol": 889,
    "banding": 890,
    "bandung": 891,
    "bangan": 892,
    "banget": 893,
    "bangga": 894,
    "bangkit": 895,
    "bangku": 896,
    "bangsal": 897,
    "bangun": 898,
    "banjarmasin": 899,
    "banjir": 900,
    "bank": 901,
    "banner": 902,
    "bantah": 903,
    "bantal": 904,
    "banten": 905,
    "bantu": 906,
    "banyak": 907,
    "bar": 908,
    "barang": 909,
    "barat": 910,
    "bareng": 911,
    "baring": 912,
    "barley": 913,
    "barrier": 914,
    "baru": 915,
    "bas": 916,
    "basa": 917,
    "basah": 918,
    "basal": 919,
    "basic": 920,
    "basil": 921,
    "basis": 922,
    "basket": 923,
    "basmi": 924,
    "basuh": 925,
    "batal": 926,
    "batang": 927,
    "batas": 928,
    "batch": 929,
    "baterai": 930,
    "batin": 931,
    "battle": 932,
    "batu": 933,
    "batugin": 934,
    "batuk": 935,
    "bau": 936,
    "baume": 937,
    "baur": 938,
    "bawa": 939,
    "bawah": 940,
    "bawang": 941,
    "baya": 942,
    "bayam": 943,
    "bayang": 944,
    "bayar": 945,
    "bayi": 946,
    "baylor": 947,
    "bayu": 948,
    "bbc": 949,
    "bcg": 950,
    "beban": 951,
    "bebas": 952,
    "beberapa": 953,
    "beda": 954,
    "bedagai": 955,
    "bedah": 956,
    "bedak": 957,
    "begadang": 958,
    "begah": 959,
    "begini": 960,
    "begitu": 961,
    "behavior": 962,
    "behavioral": 963,
    "behel": 964,
    "beijing": 965,
    "bekal": 966,
    "bekas": 967,
    "bekerjasama": 968,
    "beku": 969,
    "bel": 970,
    "bela": 971,
    "belah": 972,
    "belaka": 973,
    "belakang": 974,
    "belanda": 975,
    "belanja": 976,
    "belas": 977,
    "belerang": 978,
    "beli": 979,
    "beling": 980,
    "belum": 981,
    "ben": 982,
    "benak": 983,
    "benang": 984,
    "benar": 985,
    "bencana": 986,
    "benci": 987,
    "benda": 988,
    "bendy": 989,
    "benefits": 990,
    "bengkak": 991,
    "bengkoang": 992,
    "bengkok": 993,
    "benign": 994,
    "benih": 995,
    "bening": 996,
    "benjol": 997,
    "bentak": 998,
    "bentang": 999,
    "bentol": 1000,
    "bentuk": 1001,
    "bentur": 1002,
    "benzene": 1003,
    "benzocaine": 1004,
    "benzoil": 1005,
    "ber": 1006,
    "ber-ac": 1007,
    "beramai-ramai": 1008,
    "berangkat": 1009,
    "berani": 1010,
    "beranta": 1011,
    "berantas": 1012,
    "berapa": 1013,
    "beras": 1014,
    "berat": 1015,
    "bercak": 1016,
    "bereplikasi": 1017,
    "beres": 1018,
    "berfluoride": 1019,
    "bergas": 1020,
    "beri": 1021,
    "beriktu": 1022,
    "berisik": 1023,
    "berita": 1024,
    "beritahu": 1025,
    "beritahukan": 1026,
    "berkafein": 1027,
    "berkarbonasi": 1028,
    "berkat": 1029,
    "berontak": 1030,
    "berry": 1031,
    "bersih": 1032,
    "bersin": 1033,
    "besar": 1034,
    "besi": 1035,
    "besut": 1036,
    "beta": 1037,
    "beta-blocker": 1038,
    "beta-cryptoxanthin": 1039,
    "beta-karoten": 1040,
    "betadine": 1041,
    "betakaroten": 1042,
    "betapa": 1043,
    "beth": 1044,
    "betina": 1045,
    "betis": 1046,
    "better": 1047,
    "betul": 1048,
    "beverages": 1049,
    "bha": 1050,
    "biak": 1051,
    "biang": 1052,
    "biar": 1053,
    "bias": 1054,
    "biasa": 1055,
    "biaya": 1056,
    "bibir": 1057,
    "bibit": 1058,
    "bicara": 1059,
    "bidan": 1060,
    "bidang": 1061,
    "bidur": 1062,
    "bifida": 1063,
    "bifidobacterium": 1064,
    "bijak": 1065,
    "bijaksana": 1066,
    "biji": 1067,
    "bikin": 1068,
    "bila": 1069,
    "bilang": 1070,
    "bilas": 1071,
    "bilateral": 1072,
    "bilik": 1073,
    "bilirubin": 1074,
    "bill": 1075,
    "bima": 1076,
    "bimbing": 1077,
    "bina": 1078,
    "binatang": 1079,
    "bincang": 1080,
    "binge": 1081,
    "bingkai": 1082,
    "bingung": 1083,
    "bintik": 1084,
    "bintil": 1085,
    "bio": 1086,
    "bioaktif": 1087,
    "bioderma": 1088,
    "biofarma": 1089,
    "biokimia": 1090,
    "biologi": 1091,
    "biological": 1092,
    "biologics": 1093,
    "biologis": 1094,
    "biology": 1095,
    "biomarkers": 1096,
    "biomechanics": 1097,
    "biomedical": 1098,
    "biomedicine": 1099,
    "biontech": 1100,
    "biopharmaceutical": 1101,
    "biopsi": 1102,
    "biore": 1103,
    "bioskop": 1104,
    "biostatistik": 1105,
    "biotech": 1106,
    "biotechnology": 1107,
    "bioteknologi": 1108,
    "biotin": 1109,
    "bipap": 1110,
    "bipolar": 1111,
    "bir": 1112,
    "biro": 1113,
    "biru": 1114,
    "bisa": 1115,
    "bisep": 1116,
    "bising": 1117,
    "biskuit": 1118,
    "bisnis": 1119,
    "bisul": 1120,
    "bit": 1121,
    "bius": 1122,
    "blackberry": 1123,
    "blackmores": 1124,
    "bleaching": 1125,
    "blemish": 1126,
    "blender": 1127,
    "blewah": 1128,
    "blister": 1129,
    "blocker": 1130,
    "blok": 1131,
    "blokir": 1132,
    "blood": 1133,
    "bluberi": 1134,
    "blue": 1135,
    "blueberry": 1136,
    "bmc": 1137,
    "bmi": 1138,
    "bnpb": 1139,
    "bobot": 1140,
    "bocor": 1141,
    "bodoh": 1142,
    "body": 1143,
    "bogor": 1144,
    "bohong": 1145,
    "bojonegoro": 1146,
    "bokong": 1147,
    "bola": 1148,
    "boleh": 1149,
    "bolong": 1150,
    "bolos": 1151,
    "bone": 1152,
    "boneka": 1153,
    "bonus": 1154,
    "booking": 1155,
    "boost": 1156,
    "booster": 1157,
    "bopeng": 1158,
    "bor": 1159,
    "borok": 1160,
    "boron": 1161,
    "borong": 1162,
    "bos": 1163,
    "bosan": 1164,
    "boston": 1165,
    "botol": 1166,
    "box": 1167,
    "bph": 1168,
    "bpjs": 1169,
    "bpom": 1170,
    "bra": 1171,
    "bradikardia": 1172,
    "bradipnea": 1173,
    "brain": 1174,
    "brand": 1175,
    "brasil": 1176,
    "brawijaya": 1177,
    "brazil": 1178,
    "breast": 1179,
    "brebes": 1180,
    "bridge": 1181,
    "bridges": 1182,
    "bright": 1183,
    "brightening": 1184,
    "british": 1185,
    "broad": 1186,
    "brokoli": 1187,
    "bromelain": 1188,
    "bronkial": 1189,
    "bronkiektasis": 1190,
    "bronkiolitis": 1191,
    "bronkiolus": 1192,
    "bronkitis": 1193,
    "bronkoskopi": 1194,
    "bronkus": 1195,
    "brook": 1196,
    "broto": 1197,
    "bruntusan": 1198,
    "brussel": 1199,
    "bu": 1200,
    "buah": 1201,
    "buang": 1202,
    "buat": 1203,
    "buaya": 1204,
    "bubuk": 1205,
    "bubur": 1206,
    "bud": 1207,
    "budaya": 1208,
    "budi": 1209,
    "budiman": 1210,
    "bugar": 1211,
    "buih": 1212,
    "buka": 1213,
    "bukan": 1214,
    "bukti": 1215,
    "buku": 1216,
    "bulan": 1217,
    "bulat": 1218,
    "bulimia": 1219,
    "bulir": 1220,
    "bulosa": 1221,
    "bulu": 1222,
    "buluh": 1223,
    "bumbu": 1224,
    "bumerang": 1225,
    "bumi": 1226,
    "bumil": 1227,
    "bumn": 1228,
    "buncis": 1229,
    "buncit": 1230,
    "bunga": 1231,
    "bungkuk": 1232,
    "bungkus": 1233,
    "bungsu": 1234,
    "buntu": 1235,
    "bunuh": 1236,
    "bunyi": 1237,
    "bupati": 1238,
    "buram": 1239,
    "buru": 1240,
    "buruk": 1241,
    "burung": 1242,
    "bus": 1243,
    "busa": 1244,
    "busuk": 1245,
    "buta": 1246,
    "butir": 1247,
    "butter": 1248,
    "butuh": 1249,
    "butylbromide": 1250,
    "buy": 1251,
    "buying": 1252,
    "bypass": 1253,
    "c": 1254,
    "c-defense": 1255,
    "c-nya": 1256,
    "c-reaktif": 1257,
    "ca": 1258,
    "cabai": 1259,
    "cabang": 1260,
    "cabut": 1261,
    "cacar": 1262,
    "cacat": 1263,
    "cacing": 1264,
    "cadang": 1265,
    "caesar": 1266,
    "caffeic": 1267,
    "caffeine": 1268,
    "cahar": 1269,
    "cahaya": 1270,
    "cair": 1271,
    "cakap": 1272,
    "cakram": 1273,
    "cakung": 1274,
    "cakup": 1275,
    "cal-95": 1276,
    "caladine": 1277,
    "calamine": 1278,
    "calcium": 1279,
    "california": 1280,
    "call": 1281,
    "calon": 1282,
    "camat": 1283,
    "cambridge": 1284,
    "camil": 1285,
    "campak": 1286,
    "camphor": 1287,
    "campur": 1288,
    "can": 1289,
    "canang": 1290,
    "cancer": 1291,
    "canda": 1292,
    "candida": 1293,
    "candidiasis": 1294,
    "candu": 1295,
    "canggih": 1296,
    "canggung": 1297,
    "cangkang": 1298,
    "cangkir": 1299,
    "cangkir 154": 1300,
    "cangkok": 1301,
    "cansino": 1302,
    "cantik": 1303,
    "cantum": 1304,
    "cap": 1305,
    "capa": 1306,
    "capai": 1307,
    "capd": 1308,
    "capsaicin": 1309,
    "cara": 1310,
    "cardiology": 1311,
    "cardiovascular": 1312,
    "cardioverter": 1313,
    "care": 1314,
    "cari": 1315,
    "carolina": 1316,
    "carotenoid": 1317,
    "carpal": 1318,
    "carrier": 1319,
    "case": 1320,
    "cat": 1321,
    "cataflam": 1322,
    "catat": 1323,
    "catechin": 1324,
    "catok": 1325,
    "catokan": 1326,
    "causes": 1327,
    "cbc": 1328,
    "cdc": 1329,
    "cedera": 1330,
    "cefixime": 1331,
    "cefspan": 1332,
    "cegah": 1333,
    "cek": 1334,
    "cekik": 1335,
    "cekung": 1336,
    "celah": 1337,
    "celaka": 1338,
    "celana": 1339,
    "celcius": 1340,
    "celemek": 1341,
    "celiac": 1342,
    "cell": 1343,
    "celsius": 1344,
    "celup": 1345,
    "cemar": 1346,
    "cemas": 1347,
    "cemilan": 1348,
    "cenderung": 1349,
    "cengkeh": 1350,
    "centella": 1351,
    "center": 1352,
    "centers": 1353,
    "central": 1354,
    "centre": 1355,
    "ceo": 1356,
    "cepat": 1357,
    "cephalosporin": 1358,
    "cepi": 1359,
    "cerah": 1360,
    "cerai": 1361,
    "ceramic": 1362,
    "ceramide": 1363,
    "cerdas": 1364,
    "cerdik": 1365,
    "cere": 1366,
    "ceri": 1367,
    "ceria": 1368,
    "cerita": 1369,
    "cermat": 1370,
    "cermin": 1371,
    "cerna": 1372,
    "ceroboh": 1373,
    "cetak": 1374,
    "cetaphil": 1375,
    "cetirizine": 1376,
    "cetus": 1377,
    "cetylpyridinium": 1378,
    "chain": 1379,
    "chamomile": 1380,
    "chandra": 1381,
    "channel": 1382,
    "charcoal": 1383,
    "chat": 1384,
    "chat video": 1385,
    "check": 1386,
    "check-up": 1387,
    "cheilitis": 1388,
    "chemical": 1389,
    "chemistry": 1390,
    "chemotherapy": 1391,
    "cheng": 1392,
    "cherry": 1393,
    "chi": 1394,
    "chia": 1395,
    "chicago": 1396,
    "chief": 1397,
    "chikungunya": 1398,
    "chil": 1399,
    "child": 1400,
    "children": 1401,
    "chile": 1402,
    "china": 1403,
    "chinese": 1404,
    "chlamydia": 1405,
    "chloasma": 1406,
    "chlorhexidine": 1407,
    "chocolate": 1408,
    "cholecalciferol": 1409,
    "cholesterol": 1410,
    "chorionic": 1411,
    "christina": 1412,
    "chronic": 1413,
    "cicip": 1414,
    "cikarang": 1415,
    "cilandak": 1416,
    "cina": 1417,
    "cincang": 1418,
    "cinnamon": 1419,
    "cinta": 1420,
    "ciprofloxacin": 1421,
    "cipta": 1422,
    "circulation": 1423,
    "ciri": 1424,
    "cita": 1425,
    "citra": 1426,
    "citrate": 1427,
    "citronellol": 1428,
    "citrus": 1429,
    "cium": 1430,
    "clean": 1431,
    "cleaning": 1432,
    "cleanser": 1433,
    "cleansing": 1434,
    "cleveland": 1435,
    "clindamycin": 1436,
    "clinic": 1437,
    "clinical": 1438,
    "clinovir": 1439,
    "clostridium": 1440,
    "cm": 1441,
    "cnn": 1442,
    "coalition": 1443,
    "coba": 1444,
    "cocok": 1445,
    "coconut": 1446,
    "cod": 1447,
    "cognitive": 1448,
    "cohort": 1449,
    "cokelat": 1450,
    "coklat": 1451,
    "cold": 1452,
    "coli": 1453,
    "collagen": 1454,
    "collard": 1455,
    "college": 1456,
    "columbia": 1457,
    "combined": 1458,
    "common": 1459,
    "community": 1460,
    "comparative": 1461,
    "compared": 1462,
    "complementary": 1463,
    "complete": 1464,
    "complex": 1465,
    "concentrate": 1466,
    "concern": 1467,
    "conditioner": 1468,
    "conditions": 1469,
    "condong": 1470,
    "conference": 1471,
    "consumption": 1472,
    "contact": 1473,
    "continuous": 1474,
    "contoh": 1475,
    "control": 1476,
    "controlled": 1477,
    "cool": 1478,
    "cooling": 1479,
    "coombs": 1480,
    "coping": 1481,
    "copot": 1482,
    "coret": 1483,
    "corona": 1484,
    "coronary": 1485,
    "coronavac": 1486,
    "coronavirus": 1487,
    "corporation": 1488,
    "cosmetic": 1489,
    "cosrx": 1490,
    "cottage": 1491,
    "cotton": 1492,
    "counter": 1493,
    "counterpain": 1494,
    "county": 1495,
    "cov-2": 1496,
    "covax": 1497,
    "covid": 1498,
    "covid-19": 1499,
    "covid19 go id": 1500,
    "coxsackievirus": 1501,
    "cpr": 1502,
    "cpx": 1503,
    "cranberry": 1504,
    "cream": 1505,
    "creambath": 1506,
    "crispus": 1507,
    "critical": 1508,
    "crohn": 1509,
    "cross-sectional": 1510,
    "croup": 1511,
    "crown": 1512,
    "cruciferous": 1513,
    "cruris": 1514,
    "cryptosporidium": 1515,
    "ct": 1516,
    "cts": 1517,
    "cuaca": 1518,
    "cubit": 1519,
    "cuci": 1520,
    "cuek": 1521,
    "cuka": 1522,
    "cukup": 1523,
    "cukur": 1524,
    "cuma": 1525,
    "cumi-cumi": 1526,
    "cup": 1527,
    "curah": 1528,
    "curcuma": 1529,
    "curcumin": 1530,
    "curhat": 1531,
    "curi": 1532,
    "curiga": 1533,
    "cushing": 1534,
    "cut": 1535,
    "cystic": 1536,
    "cystitis": 1537,
    "d3": 1538,
    "d614g": 1539,
    "dada": 1540,
    "dadak": 1541,
    "daerah": 1542,
    "daftar": 1543,
    "dagang": 1544,
    "daging": 1545,
    "dagu": 1546,
    "dahaga": 1547,
    "dahak": 1548,
    "dahi": 1549,
    "dahulu": 1550,
    "daily": 1551,
    "dairy": 1552,
    "dalam": 1553,
    "damage": 1554,
    "damai": 1555,
    "damayanti": 1556,
    "damba": 1557,
    "dampak": 1558,
    "damping": 1559,
    "dan": 1560,
    "dan atau": 1561,
    "dana": 1562,
    "dangers": 1563,
    "dangkal": 1564,
    "daniel": 1565,
    "danielle": 1566,
    "dansa": 1567,
    "dapur": 1568,
    "dar": 1569,
    "darah": 1570,
    "darah urine": 1571,
    "dari": 1572,
    "daring": 1573,
    "daripada": 1574,
    "dark": 1575,
    "darma": 1576,
    "darurat": 1577,
    "dasar": 1578,
    "data": 1579,
    "database": 1580,
    "datang": 1581,
    "datar": 1582,
    "daun": 1583,
    "david": 1584,
    "day": 1585,
    "daya": 1586,
    "daycare": 1587,
    "dayung": 1588,
    "dbd": 1589,
    "deaconess": 1590,
    "deadline": 1591,
    "death": 1592,
    "deaths": 1593,
    "debar": 1594,
    "debat": 1595,
    "debra": 1596,
    "debu": 1597,
    "deep": 1598,
    "defect": 1599,
    "defensif": 1600,
    "defibrillator": 1601,
    "deficiency": 1602,
    "deficit": 1603,
    "definisi": 1604,
    "defisiensi": 1605,
    "defisit": 1606,
    "degenerasi": 1607,
    "degeneratif": 1608,
    "degradasi": 1609,
    "deh": 1610,
    "dehidrasi": 1611,
    "dekade": 1612,
    "dekan": 1613,
    "dekat": 1614,
    "dekongestan": 1615,
    "delapan": 1616,
    "delayed": 1617,
    "delima": 1618,
    "delirium": 1619,
    "delivery": 1620,
    "delta": 1621,
    "delusi": 1622,
    "demam": 1623,
    "demensia": 1624,
    "demikian": 1625,
    "demokratis": 1626,
    "denda": 1627,
    "dendam": 1628,
    "dengan": 1629,
    "dengar": 1630,
    "denging": 1631,
    "dengkur": 1632,
    "dengue": 1633,
    "dengung": 1634,
    "denmark": 1635,
    "denpasar": 1636,
    "densitas": 1637,
    "density": 1638,
    "dental": 1639,
    "dentin": 1640,
    "dentist": 1641,
    "dentistry": 1642,
    "denyut": 1643,
    "deodoran": 1644,
    "depan": 1645,
    "departemen": 1646,
    "department": 1647,
    "depok": 1648,
    "depresi": 1649,
    "depression": 1650,
    "depressive": 1651,
    "derajat": 1652,
    "deras": 1653,
    "deret": 1654,
    "derita": 1655,
    "derivatives": 1656,
    "dermatitis": 1657,
    "dermatix": 1658,
    "dermatolog": 1659,
    "dermatologi": 1660,
    "dermatology": 1661,
    "dermis": 1662,
    "desa": 1663,
    "desain": 1664,
    "desak": 1665,
    "desember": 1666,
    "desinfektan": 1667,
    "deskripsi": 1668,
    "detail": 1669,
    "detak": 1670,
    "deteksi": 1671,
    "detektor": 1672,
    "deterjen": 1673,
    "detik": 1674,
    "detoks": 1675,
    "detoksifikasi": 1676,
    "development": 1677,
    "dewa": 1678,
    "dewandaru": 1679,
    "dewasa": 1680,
    "dexamethason": 1681,
    "dha": 1682,
    "di": 1683,
    "dia": 1684,
    "diabetes": 1685,
    "diafragma": 1686,
    "diagnosa": 1687,
    "diagnosis": 1688,
    "diagnostik": 1689,
    "dialisis": 1690,
    "diam": 1691,
    "diameter": 1692,
    "dian": 1693,
    "diare": 1694,
    "diasetil": 1695,
    "diastolik": 1696,
    "dicky": 1697,
    "diclofenac": 1698,
    "didih": 1699,
    "didik": 1700,
    "diet": 1701,
    "dietary": 1702,
    "difficile": 1703,
    "diffuser": 1704,
    "difteri": 1705,
    "digarisbawahi": 1706,
    "digital": 1707,
    "dihimbau": 1708,
    "diklofenak": 1709,
    "dilema": 1710,
    "dimensi": 1711,
    "diminimalisir": 1712,
    "din": 1713,
    "dina": 1714,
    "dinamika": 1715,
    "dinamis": 1716,
    "dinas": 1717,
    "dinding": 1718,
    "dingin": 1719,
    "dini": 1720,
    "dioksida": 1721,
    "diosmin": 1722,
    "diphenhydramine": 1723,
    "diponegoro": 1724,
    "direktorat": 1725,
    "direktur": 1726,
    "diri": 1727,
    "disabilitas": 1728,
    "disease": 1729,
    "diseases": 1730,
    "disfagia": 1731,
    "disfungsi": 1732,
    "disinfectant": 1733,
    "disinfeksi": 1734,
    "disinfektan": 1735,
    "disiplin": 1736,
    "diskon": 1737,
    "diskus": 1738,
    "diskusi": 1739,
    "dislipidemia": 1740,
    "dismenore": 1741,
    "dismenorea": 1742,
    "disorder": 1743,
    "disorders": 1744,
    "disorientasi": 1745,
    "dispnea": 1746,
    "distancing": 1747,
    "distorsi": 1748,
    "distress": 1749,
    "distribusi": 1750,
    "disuria": 1751,
    "diuretik": 1752,
    "divertikulitis": 1753,
    "divisi": 1754,
    "dki": 1755,
    "dki1120100414a1": 1756,
    "dki1540000117a1": 1757,
    "dkl0409214409a2": 1758,
    "dkl1009220138a1": 1759,
    "dkl2017629909a1": 1760,
    "dkl8519807117a1": 1761,
    "dkl8522206201a1": 1762,
    "dkl9211616738a1": 1763,
    "dkl9318811309a1": 1764,
    "dkl9321614529a1": 1765,
    "dkl9609206204a1": 1766,
    "dll": 1767,
    "dna": 1768,
    "docosahexaenoic": 1769,
    "doctor": 1770,
    "does": 1771,
    "dog": 1772,
    "doker": 1773,
    "dokosaheksaenoat": 1774,
    "dokter": 1775,
    "dokumen": 1776,
    "dolar": 1777,
    "dollar": 1778,
    "domain": 1779,
    "domba": 1780,
    "domestik": 1781,
    "dominan": 1782,
    "dominasi": 1783,
    "domisili": 1784,
    "don ts": 1785,
    "dongak": 1786,
    "dongeng": 1787,
    "donor": 1788,
    "dopamin": 1789,
    "dorong": 1790,
    "dosen": 1791,
    "dosis": 1792,
    "dot": 1793,
    "double": 1794,
    "douching": 1795,
    "dove": 1796,
    "down": 1797,
    "download": 1798,
    "doxycycline": 1799,
    "dpp-4": 1800,
    "dpt": 1801,
    "dr": 1802,
    "drainase": 1803,
    "dramatis": 1804,
    "drastis": 1805,
    "drg": 1806,
    "drinks": 1807,
    "drip": 1808,
    "drive-thru": 1809,
    "droplet": 1810,
    "droplets": 1811,
    "drug": 1812,
    "drugs": 1813,
    "dry": 1814,
    "dryer": 1815,
    "dua": 1816,
    "dubur": 1817,
    "duduk": 1818,
    "duga": 1819,
    "duka": 1820,
    "duke": 1821,
    "dukung": 1822,
    "dulu": 1823,
    "dulunya": 1824,
    "dunia": 1825,
    "duo": 1826,
    "durasi": 1827,
    "duren": 1828,
    "durian": 1829,
    "during": 1830,
    "durjana": 1831,
    "duta": 1832,
    "dwi": 1833,
    "dyah": 1834,
    "dysuria": 1835,
    "e coli": 1836,
    "e484k": 1837,
    "early": 1838,
    "eat": 1839,
    "eating": 1840,
    "ebola": 1841,
    "ebv": 1842,
    "ecek": 1843,
    "edamame": 1844,
    "edar": 1845,
    "edema": 1846,
    "edisi": 1847,
    "education": 1848,
    "edukasi": 1849,
    "efek": 1850,
    "efektif": 1851,
    "efektivitas": 1852,
    "effaclar": 1853,
    "effect": 1854,
    "effectiveness": 1855,
    "effects": 1856,
    "effendy": 1857,
    "efficacy": 1858,
    "efficiency": 1859,
    "efikasi": 1860,
    "efikasinya": 1861,
    "efisien": 1862,
    "efisiensi": 1863,
    "efusi": 1864,
    "egcg": 1865,
    "ego": 1866,
    "egois": 1867,
    "eicosapentaenoic": 1868,
    "eijkman": 1869,
    "ejakulasi": 1870,
    "eka": 1871,
    "ekg": 1872,
    "ekokardiogram": 1873,
    "ekonomi": 1874,
    "ekonomis": 1875,
    "ekor": 1876,
    "ekrin": 1877,
    "eksekutif": 1878,
    "eksfoliasi": 1879,
    "eksfoliator": 1880,
    "eksim": 1881,
    "eksistensi": 1882,
    "eksklusif": 1883,
    "ekskresi": 1884,
    "ekslusif": 1885,
    "eksperimen": 1886,
    "eksperimental": 1887,
    "eksploitasi": 1888,
    "eksplorasi": 1889,
    "ekspos": 1890,
    "ekspresi": 1891,
    "ekstensif": 1892,
    "eksternal": 1893,
    "ekstra": 1894,
    "ekstrak": 1895,
    "ekstraksi": 1896,
    "ekstrem": 1897,
    "ekstremitas": 1898,
    "ekstrim": 1899,
    "ektopik": 1900,
    "elastin": 1901,
    "elastis": 1902,
    "elastisitas": 1903,
    "elektrik": 1904,
    "elektrokardiogram": 1905,
    "elektrokonvulsif": 1906,
    "elektrolit": 1907,
    "elektron": 1908,
    "elektronik": 1909,
    "elemen": 1910,
    "eliminasi": 1911,
    "elixir": 1912,
    "ellagic": 1913,
    "ellips": 1914,
    "ema": 1915,
    "email": 1916,
    "emas": 1917,
    "ember": 1918,
    "emboli": 1919,
    "embrio": 1920,
    "embus": 1921,
    "emc": 1922,
    "emergencies": 1923,
    "emergency": 1924,
    "emfisema": 1925,
    "emina": 1926,
    "emirat": 1927,
    "emolien": 1928,
    "emosi": 1929,
    "emosional": 1930,
    "empat": 1931,
    "empati": 1932,
    "empedu": 1933,
    "empeng": 1934,
    "empiris": 1935,
    "empuk": 1936,
    "emulgel": 1937,
    "enak": 1938,
    "enam": 1939,
    "enamel": 1940,
    "encang": 1941,
    "encer": 1942,
    "encok": 1943,
    "endang": 1944,
    "endap": 1945,
    "endemi": 1946,
    "endemik": 1947,
    "endodontik": 1948,
    "endokarditis": 1949,
    "endokrin": 1950,
    "endokrinologi": 1951,
    "endometriosis": 1952,
    "endorfin": 1953,
    "endoskopi": 1954,
    "endotel": 1955,
    "endus": 1956,
    "energi": 1957,
    "energik": 1958,
    "enfamil": 1959,
    "engah": 1960,
    "enggak": 1961,
    "enggan": 1962,
    "england": 1963,
    "ensefalitis": 1964,
    "entah": 1965,
    "entrasol": 1966,
    "environmental": 1967,
    "enzim": 1968,
    "epa": 1969,
    "epicatechin": 1970,
    "epidemi": 1971,
    "epidemic": 1972,
    "epidemiolog": 1973,
    "epidemiologi": 1974,
    "epidemiology": 1975,
    "epidermal": 1976,
    "epidermis": 1977,
    "epididimis": 1978,
    "epigallocatechin": 1979,
    "epikondilitis": 1980,
    "epilepsi": 1981,
    "epinefrin": 1982,
    "epinephrine": 1983,
    "epipen": 1984,
    "episode": 1985,
    "epitel": 1986,
    "epley": 1987,
    "epsom": 1988,
    "epstein-barr": 1989,
    "era": 1990,
    "erat": 1991,
    "ereksi": 1992,
    "erha": 1993,
    "erick": 1994,
    "erik": 1995,
    "ering": 1996,
    "eritematosus": 1997,
    "eritrosit": 1998,
    "eropa": 1999,
    "erosi": 2000,
    "erti": 2001,
    "erupsi": 2002,
    "es": 2003,
    "escherichia": 2004,
    "esensial": 2005,
    "esofagus": 2006,
    "esok": 2007,
    "essence": 2008,
    "essential": 2009,
    "estetika": 2010,
    "estimasi": 2011,
    "estrogen": 2012,
    "eswl": 2013,
    "etanol": 2014,
    "etawalin": 2015,
    "etik": 2016,
    "etika": 2017,
    "eua": 2018,
    "eucalyptus": 2019,
    "euforia": 2020,
    "eugenol": 2021,
    "european": 2022,
    "evaluasi": 2023,
    "evaluation": 2024,
    "everyday": 2025,
    "evidence": 2026,
    "evolusi": 2027,
    "exercise": 2028,
    "exeter": 2029,
    "exfoliating": 2030,
    "exfoliator": 2031,
    "experimental": 2032,
    "expert": 2033,
    "extra": 2034,
    "extracorporeal": 2035,
    "extract": 2036,
    "eye": 2037,
    "eyes": 2038,
    "face": 2039,
    "facial": 2040,
    "factor": 2041,
    "factors": 2042,
    "fajriah": 2043,
    "fakta": 2044,
    "faktor": 2045,
    "fakultas": 2046,
    "fallopi": 2047,
    "falopi": 2048,
    "false": 2049,
    "famciclovir": 2050,
    "famili": 2051,
    "familiar": 2052,
    "family": 2053,
    "fantasi": 2054,
    "faringitis": 2055,
    "farma": 2056,
    "farmasi": 2057,
    "fase": 2058,
    "fasidol": 2059,
    "fasilitas": 2060,
    "faskes": 2061,
    "fasting": 2062,
    "fasyankes": 2063,
    "fat": 2064,
    "fatal": 2065,
    "fatigue": 2066,
    "fatwa": 2067,
    "fauci": 2068,
    "fauziah": 2069,
    "favorit": 2070,
    "fda": 2071,
    "fe": 2072,
    "febriani": 2073,
    "februari": 2074,
    "feeding": 2075,
    "fengcai": 2076,
    "fenolik": 2077,
    "fenomena": 2078,
    "fermentasi": 2079,
    "fertilisasi": 2080,
    "fertilitas": 2081,
    "fertility": 2082,
    "feses": 2083,
    "fibrilasi": 2084,
    "fibrosa": 2085,
    "fibrosis": 2086,
    "file": 2087,
    "filipina": 2088,
    "filling": 2089,
    "film": 2090,
    "filosofi": 2091,
    "filter": 2092,
    "filtrasi": 2093,
    "final": 2094,
    "finansial": 2095,
    "finasim": 2096,
    "finlandia": 2097,
    "firm": 2098,
    "firstcry": 2099,
    "fish": 2100,
    "fisik": 2101,
    "fisiologi": 2102,
    "fisiologis": 2103,
    "fisura": 2104,
    "fit": 2105,
    "fitoestrogen": 2106,
    "fitokimia": 2107,
    "fitonutrien": 2108,
    "fitria": 2109,
    "fitur": 2110,
    "fitur-fitur": 2111,
    "flashes": 2112,
    "flavanol": 2113,
    "flavonoid": 2114,
    "flavonol": 2115,
    "flek": 2116,
    "fleksibel": 2117,
    "fleksibilitas": 2118,
    "flexitarian": 2119,
    "flora": 2120,
    "florida": 2121,
    "floss": 2122,
    "flossing": 2123,
    "floxifar": 2124,
    "flu": 2125,
    "fluid": 2126,
    "fluktuasi": 2127,
    "fluorida": 2128,
    "fluoride": 2129,
    "fluoroquinolone": 2130,
    "foam": 2131,
    "foaming": 2132,
    "fobia": 2133,
    "fokal": 2134,
    "fokus": 2135,
    "folamil": 2136,
    "folat": 2137,
    "folavicap": 2138,
    "folavit": 2139,
    "folikel": 2140,
    "folium": 2141,
    "fondasi": 2142,
    "food": 2143,
    "foods": 2144,
    "foot": 2145,
    "for": 2146,
    "formaldehida": 2147,
    "format": 2148,
    "formula": 2149,
    "formulasi": 2150,
    "formulation": 2151,
    "forte": 2152,
    "fortifikasi": 2153,
    "fos": 2154,
    "fosfat": 2155,
    "fosfomycin": 2156,
    "fosfoprotein": 2157,
    "fosfor": 2158,
    "fosun": 2159,
    "foto": 2160,
    "fotokeratitis": 2161,
    "foundation": 2162,
    "fragmen": 2163,
    "fragrance-free": 2164,
    "fraktur": 2165,
    "freezer": 2166,
    "frekuensi": 2167,
    "fresh": 2168,
    "frieda": 2169,
    "from": 2170,
    "frontiers": 2171,
    "fruit": 2172,
    "fruktosa": 2173,
    "frustasi": 2174,
    "frustrasi": 2175,
    "full": 2176,
    "fumarate": 2177,
    "function": 2178,
    "functional": 2179,
    "fungsi": 2180,
    "fungsional": 2181,
    "fungsionalitas": 2182,
    "future": 2183,
    "g dl": 2184,
    "g42": 2185,
    "gabung": 2186,
    "gadang": 2187,
    "gadget": 2188,
    "gading": 2189,
    "gadjah": 2190,
    "gagal": 2191,
    "gagang": 2192,
    "gagas": 2193,
    "gain": 2194,
    "gairah": 2195,
    "galak": 2196,
    "gali": 2197,
    "gallate": 2198,
    "gam-covid-vac": 2199,
    "gamaleya": 2200,
    "gambar": 2201,
    "gambir": 2202,
    "game": 2203,
    "gamet": 2204,
    "gampang": 2205,
    "ganas": 2206,
    "ganda": 2207,
    "gandeng": 2208,
    "gandrung": 2209,
    "gandum": 2210,
    "gandung": 2211,
    "ganggu": 2212,
    "ganglia": 2213,
    "gangrene": 2214,
    "ganja": 2215,
    "ganjal": 2216,
    "ganjar": 2217,
    "ganti": 2218,
    "gantung": 2219,
    "gapai": 2220,
    "gar": 2221,
    "gara-gara": 2222,
    "garam": 2223,
    "garap": 2224,
    "garda": 2225,
    "gargle": 2226,
    "gari": 2227,
    "garis": 2228,
    "garnier": 2229,
    "garpu": 2230,
    "garuk": 2231,
    "gas": 2232,
    "gastroenteritis": 2233,
    "gastroenterology": 2234,
    "gastroesophageal": 2235,
    "gastrointestinal": 2236,
    "gatal": 2237,
    "gaul": 2238,
    "gawai": 2239,
    "gawat": 2240,
    "gaya": 2241,
    "gbs": 2242,
    "gede": 2243,
    "gegabah": 2244,
    "gegas": 2245,
    "gejala": 2246,
    "gejolak": 2247,
    "gel": 2248,
    "gelang": 2249,
    "gelap": 2250,
    "gelar": 2251,
    "gelas": 2252,
    "gelembung": 2253,
    "geli": 2254,
    "gelisah": 2255,
    "gelombang": 2256,
    "gemar": 2257,
    "gembira": 2258,
    "gemetar": 2259,
    "gemuk": 2260,
    "gen": 2261,
    "genang": 2262,
    "gencar": 2263,
    "gendang": 2264,
    "gender": 2265,
    "gendong": 2266,
    "gendut": 2267,
    "general": 2268,
    "generasi": 2269,
    "generik": 2270,
    "genetik": 2271,
    "genetika": 2272,
    "genetiknya": 2273,
    "genggam": 2274,
    "genio": 2275,
    "genital": 2276,
    "genom": 2277,
    "genome": 2278,
    "gentamicin": 2279,
    "gentamisin": 2280,
    "genting": 2281,
    "gentle": 2282,
    "georgia": 2283,
    "geprek": 2284,
    "gera": 2285,
    "geraham": 2286,
    "gerak": 2287,
    "gerbang": 2288,
    "gerd": 2289,
    "gerogot": 2290,
    "gertak": 2291,
    "gerus": 2292,
    "gesek": 2293,
    "geser": 2294,
    "gesit": 2295,
    "gestasional": 2296,
    "gestational": 2297,
    "getah": 2298,
    "getar": 2299,
    "ghebreyesus": 2300,
    "ghrelin": 2301,
    "gi": 2302,
    "gianyar": 2303,
    "giat": 2304,
    "gigi": 2305,
    "gigil": 2306,
    "gigit": 2307,
    "giling": 2308,
    "gilir": 2309,
    "ginekologi": 2310,
    "ginger": 2311,
    "gingerol": 2312,
    "gingivitis": 2313,
    "gingsul": 2314,
    "ginjal": 2315,
    "ginseng": 2316,
    "gintsburg": 2317,
    "girase": 2318,
    "giring": 2319,
    "gizi": 2320,
    "gkl1733537514a1": 2321,
    "gkl1902358417a1": 2322,
    "glasgow": 2323,
    "glaukoma": 2324,
    "glikemik": 2325,
    "glikol": 2326,
    "glikolat": 2327,
    "glikoprotein": 2328,
    "glikosida": 2329,
    "gliserin": 2330,
    "gliserol": 2331,
    "global": 2332,
    "glomeruli": 2333,
    "glomerulonefritis": 2334,
    "glomerulus": 2335,
    "glow": 2336,
    "glowing": 2337,
    "glucosamine": 2338,
    "glukosa": 2339,
    "glukosinolat": 2340,
    "glutathione": 2341,
    "glutation": 2342,
    "gluten": 2343,
    "glycol": 2344,
    "goda": 2345,
    "gold": 2346,
    "golden": 2347,
    "golf": 2348,
    "golong": 2349,
    "gonadotropin": 2350,
    "gondok": 2351,
    "gondong": 2352,
    "gonore": 2353,
    "gonta-ganti": 2354,
    "good": 2355,
    "google": 2356,
    "goreng": 2357,
    "gores": 2358,
    "gorontalo": 2359,
    "gos": 2360,
    "gosok": 2361,
    "gosong": 2362,
    "gotong": 2363,
    "goyah": 2364,
    "goyang": 2365,
    "gracia": 2366,
    "grade": 2367,
    "grafik": 2368,
    "graham": 2369,
    "gram": 2370,
    "granul": 2371,
    "grape": 2372,
    "grapefruit": 2373,
    "gratis": 2374,
    "graves": 2375,
    "gravidarum": 2376,
    "gravitasi": 2377,
    "greek": 2378,
    "green": 2379,
    "gresik": 2380,
    "griffith": 2381,
    "group": 2382,
    "growth": 2383,
    "grup": 2384,
    "guardian": 2385,
    "gubernur": 2386,
    "gudang": 2387,
    "gugup": 2388,
    "gugur": 2389,
    "gugus": 2390,
    "guidelines": 2391,
    "guillain-barre": 2392,
    "gula": 2393,
    "gulat": 2394,
    "gulir": 2395,
    "gulung": 2396,
    "gumoh": 2397,
    "gumpal": 2398,
    "guna": 2399,
    "gunadi": 2400,
    "gunawan": 2401,
    "guncang": 2402,
    "gunting": 2403,
    "gunung": 2404,
    "gurih": 2405,
    "guru": 2406,
    "gusar": 2407,
    "gusi": 2408,
    "gym": 2409,
    "gynecology": 2410,
    "habis": 2411,
    "habitat": 2412,
    "hadap": 2413,
    "hadiah": 2414,
    "hadir": 2415,
    "haemoglobin": 2416,
    "haid": 2417,
    "hair": 2418,
    "hak": 2419,
    "hakim": 2420,
    "hal": 2421,
    "halal": 2422,
    "halaman": 2423,
    "halang": 2424,
    "halau": 2425,
    "halodo": 2426,
    "haloskin": 2427,
    "halus": 2428,
    "halusinasi": 2429,
    "hambar": 2430,
    "hambat": 2431,
    "hamil": 2432,
    "hampa": 2433,
    "hampir": 2434,
    "hamstring": 2435,
    "hancur": 2436,
    "hand": 2437,
    "handoko": 2438,
    "handphone": 2439,
    "handuk": 2440,
    "hang": 2441,
    "hangat": 2442,
    "hantar": 2443,
    "hantu": 2444,
    "hanya": 2445,
    "happy": 2446,
    "hapus": 2447,
    "harahap": 2448,
    "harap": 2449,
    "harga": 2450,
    "hari": 2451,
    "harmonis": 2452,
    "harnal": 2453,
    "harold": 2454,
    "harris": 2455,
    "harum": 2456,
    "harus": 2457,
    "harvard": 2458,
    "hasanuddin": 2459,
    "hasil": 2460,
    "hasrat": 2461,
    "hati": 2462,
    "haus": 2463,
    "have": 2464,
    "hawa": 2465,
    "hazel": 2466,
    "hazelnut": 2467,
    "hcg": 2468,
    "hci": 2469,
    "hcl": 2470,
    "hcov-229e": 2471,
    "hdl": 2472,
    "healing": 2473,
    "health": 2474,
    "health s": 2475,
    "healthcare": 2476,
    "healthline": 2477,
    "healthtech": 2478,
    "healthy": 2479,
    "heart": 2480,
    "heartburn": 2481,
    "heat": 2482,
    "hebat": 2483,
    "hebei": 2484,
    "heboh": 2485,
    "hela": 2486,
    "helai": 2487,
    "helena": 2488,
    "helixim": 2489,
    "hemat": 2490,
    "hematokrit": 2491,
    "hematologi": 2492,
    "hematology": 2493,
    "hematuria": 2494,
    "hembus": 2495,
