{
    "": 0,
    "-20": 1,
    "-70": 2,
    "-75": 3,
    "-mu": 4,
    "-nya": 5,
    "0 01": 6,
    "0 025-0 1": 7,
    "0 04": 8,
    "0 2": 9,
    "0 25": 10,
    "0 3": 11,
    "0 43": 12,
    "0 5": 13,
    "0 5-1": 14,
    "0-3": 15,
    "0-6": 16,
    "0888-0999-9226": 17,
    "1": 18,
    "1 000": 19,
    "1 041": 20,
    "1 042": 21,
    "1 1": 22,
    "1 111": 23,
    "1 2": 24,
    "1 200": 25,
    "1 241": 26,
    "1 3": 27,
    "1 4": 28,
    "1 400": 29,
    "1 5": 30,
    "1 500": 31,
    "1 6": 32,
    "1 603": 33,
    "1 620": 34,
    "1 8": 35,
    "1 beri": 36,
    "1 guna": 37,
    "1 hindar": 38,
    "1 jaga": 39,
    "1 nyeri": 40,
    "1 selalu": 41,
    "1 tak": 42,
    "1 tes": 43,
    "1 vaksin": 44,
    "1-2": 45,
    "1-3": 46,
    "1-5": 47,
    "10": 48,
    "10 00": 49,
    "10 000": 50,
    "10 12": 51,
    "10 15": 52,
    "10 35": 53,
    "10 4": 54,
    "10 6": 55,
    "10-13": 56,
    "10-14": 57,
    "10-15": 58,
    "10-20": 59,
    "100": 60,
    "100 000": 61,
    "100-120": 62,
    "100-200": 63,
    "1000": 64,
    "101 739": 65,
    "102 451 500": 66,
    "103": 67,
    "105": 68,
    "107": 69,
    "11": 70,
    "11 000": 71,
    "11 1": 72,
    "11 472": 73,
    "11 591": 74,
    "11 9": 75,
    "11-14": 76,
    "110": 77,
    "1122100222197651": 78,
    "114 000": 79,
    "114 444": 80,
    "115": 81,
    "116": 82,
    "118": 83,
    "119": 84,
    "12": 85,
    "12 14": 86,
    "12 15": 87,
    "12 16": 88,
    "12 18": 89,
    "12 24": 90,
    "12 5": 91,
    "12 6": 92,
    "12-14": 93,
    "12-15": 94,
    "12-20": 95,
    "120": 96,
    "1200": 97,
    "123": 98,
    "124": 99,
    "125": 100,
    "12920": 101,
    "12rb": 102,
    "13": 103,
    "13 000": 104,
    "13 35": 105,
    "13 4": 106,
    "13 6": 107,
    "13 9": 108,
    "130": 109,
    "1321401422112839": 110,
    "134 268": 111,
    "135": 112,
    "138": 113,
    "139ribu": 114,
    "14": 115,
    "14-16": 116,
    "14-17": 117,
    "140": 118,
    "140 90": 119,
    "144": 120,
    "145": 121,
    "15": 122,
    "15 000": 123,
    "15 3": 124,
    "15 5": 125,
    "15-18": 126,
    "15-20": 127,
    "15-30": 128,
    "150": 129,
    "150 000": 130,
    "150 000 -": 131,
    "150-250cc": 132,
    "1500": 133,
    "155": 134,
    "157": 135,
    "15ml": 136,
    "16": 137,
    "16 12": 138,
    "16 3": 139,
    "16 7": 140,
    "16-20": 141,
    "160": 142,
    "1620": 143,
    "164": 144,
    "164 620": 145,
    "166 041": 146,
    "17 205": 147,
    "17 4": 148,
    "17 757": 149,
    "170": 150,
    "172": 151,
    "175": 152,
    "18": 153,
    "18 000": 154,
    "18 3": 155,
    "18 5": 156,
    "18 59": 157,
    "18 60": 158,
    "18 785": 159,
    "18 801": 160,
    "18-25": 161,
    "18-59": 162,
    "18-60": 163,
    "180": 164,
    "187": 165,
    "19 00": 166,
    "19 3": 167,
    "19 4": 168,
    "190": 169,
    "196": 170,
    "198": 171,
    "199 000 -": 172,
    "1990": 173,
    "1995": 174,
    "1996": 175,
    "1999": 176,
    "1x24": 177,
    "2": 178,
    "2 000": 179,
    "2 11": 180,
    "2 12": 181,
    "2 2": 182,
    "2 273": 183,
    "2 3": 184,
    "2 5": 185,
    "2 500": 186,
    "2 8": 187,
    "2 buat": 188,
    "2 dengar": 189,
    "2 jangan": 190,
    "2 jika": 191,
    "2 makan": 192,
    "2 penuh": 193,
    "2 tak": 194,
    "2 tetap": 195,
    "2 vaksin": 196,
    "2-10": 197,
    "2-14": 198,
    "2-3": 199,
    "2-4": 200,
    "2-5": 201,
    "2-6": 202,
    "2-7": 203,
    "2-8": 204,
    "20 000": 205,
    "20 30": 206,
    "20-23": 207,
    "20-25": 208,
    "20-30": 209,
    "20-an": 210,
    "200": 211,
    "200 000 -": 212,
    "2000": 213,
    "2001": 214,
    "2002": 215,
    "2002-2003": 216,
    "2003": 217,
    "2003-2004": 218,
    "2004": 219,
    "2005": 220,
    "2006": 221,
    "2007": 222,
    "2008": 223,
    "2009": 224,
    "2010": 225,
    "2011": 226,
    "2012": 227,
    "2013": 228,
    "2014": 229,
    "2015": 230,
    "2016": 231,
    "2017": 232,
    "2018": 233,
    "2019": 234,
    "2019-ncov": 235,
    "2020": 236,
    "2021": 237,
    "2022": 238,
    "2023": 239,
    "2024": 240,
    "21 000": 241,
    "21 293": 242,
    "21 5": 243,
    "21-28": 244,
    "21-35": 245,
    "214": 246,
    "216": 247,
    "22 500 -": 248,
    "22 9": 249,
    "220": 250,
    "227": 251,
    "23 3": 252,
    "234 666 020": 253,
    "24 7": 254,
    "240": 255,
    "240 291": 256,
    "25": 257,
    "25 50": 258,
    "25-30": 259,
    "25-50": 260,
    "250": 261,
    "2500": 262,
    "26": 263,
    "26 3": 264,
    "26-64": 265,
    "260": 266,
    "270": 267,
    "276": 268,
    "28 12 2020": 269,
    "28th": 270,
    "29-31": 271,
    "299 000 -": 272,
    "2a": 273,
    "3 000": 274,
    "3 4": 275,
    "3 5": 276,
    "3 6": 277,
    "3 700": 278,
    "3 anak": 279,
    "3 hindar": 280,
    "3 jaga": 281,
    "3 jangan": 282,
    "3 jika": 283,
    "3 laku": 284,
    "3 lelah": 285,
    "3 sering": 286,
    "3 tidak": 287,
    "3 tingkat": 288,
    "3 turun": 289,
    "3 vaksin": 290,
    "3-20": 291,
    "3-4": 292,
    "3-5": 293,
    "3-6": 294,
    "30": 295,
    "30 000": 296,
    "30-32": 297,
    "30-60": 298,
    "30-an": 299,
    "300": 300,
    "300 000": 301,
    "300-600": 302,
    "309": 303,
    "3121100423094287": 304,
    "3122100320109158": 305,
    "315 714": 306,
    "320": 307,
    "33 8": 308,
    "3321602322166922": 309,
    "34 7": 310,
    "340": 311,
    "3411103523080770": 312,
    "35": 313,
    "35 000 -": 314,
    "35 1": 315,
    "35 5 36 6": 316,
    "350": 317,
    "3511101319114863": 318,
    "3511806421075877": 319,
    "3511806422093849": 320,
    "3522100221175349": 321,
    "353": 322,
    "360": 323,
    "361": 324,
    "37 5": 325,
    "37 586": 326,
    "37 820": 327,
    "38": 328,
    "38 3": 329,
    "3m": 330,
    "4 000": 331,
    "4 4": 332,
    "4 5": 333,
    "4 5-5 3": 334,
    "4 6": 335,
    "4 747": 336,
    "4 8": 337,
    "4 beri": 338,
    "4 cegah": 339,
    "4 ganggu": 340,
    "4 gigil": 341,
    "4 jaga": 342,
    "4 jangan": 343,
    "4 tak": 344,
    "4 tetap": 345,
    "4 the": 346,
    "4 vaksin": 347,
    "4-11": 348,
    "4-5": 349,
    "4-6": 350,
    "4-8": 351,
    "4-t-butylcyclohexanol": 352,
    "40": 353,
    "40 000": 354,
    "40 2": 355,
    "40-45": 356,
    "40-50": 357,
    "40-60": 358,
    "40-70": 359,
    "40-an": 360,
    "400": 361,
    "4000": 362,
    "400m": 363,
    "421": 364,
    "426": 365,
    "433": 366,
    "44 000": 367,
    "44 672": 368,
    "45 000 -": 369,
    "450": 370,
    "470 973": 371,
    "475": 372,
    "49 000 -": 373,
    "5 000": 374,
    "5 10": 375,
    "5 4": 376,
    "5 6": 377,
    "5 bell s": 378,
    "5 jangan": 379,
    "5 kurang": 380,
    "5 vaksin": 381,
    "5-10": 382,
    "5-15": 383,
    "5-6": 384,
    "5-7": 385,
    "5-8": 386,
    "50": 387,
    "50 000": 388,
    "50-100": 389,
    "50-60": 390,
    "50-85": 391,
    "50-90": 392,
    "500": 393,
    "51-52": 394,
    "5111103323164833": 395,
    "5121": 396,
    "5121602320139615": 397,
    "514": 398,
    "54 000": 399,
    "55 000 -": 400,
    "550": 401,
    "582": 402,
    "585 600": 403,
    "5m": 404,
    "6 12": 405,
    "6 3": 406,
    "6 575": 407,
    "6 7": 408,
    "6 8": 409,
    "6 vaksin": 410,
    "6-10": 411,
    "6-12": 412,
    "6-13": 413,
    "6-18": 414,
    "6-8": 415,
    "60": 416,
    "60 000": 417,
    "60 000 -": 418,
    "60 100": 419,
    "60 95": 420,
    "600": 421,
    "602423127230": 422,
    "60rb": 423,
    "626": 424,
    "627": 425,
    "65 3": 426,
    "650": 427,
    "650 000": 428,
    "664": 429,
    "67": 430,
    "686": 431,
    "7 10": 432,
    "7 12": 433,
    "7 3": 434,
    "7 5": 435,
    "7 7": 436,
    "7 8": 437,
    "7 9": 438,
    "7-10": 439,
    "7-12": 440,
    "7-8": 441,
    "7-9": 442,
    "70": 443,
    "70 000 -": 444,
    "700": 445,
    "7111401422105298": 446,
    "7121301322172530": 447,
    "7121602320110894": 448,
    "7321602322144303": 449,
    "7321602322155914": 450,
    "74 000": 451,
    "75 000": 452,
    "75 000 -": 453,
    "75-90": 454,
    "774": 455,
    "786 291": 456,
    "793": 457,
    "8 10": 458,
    "8 3": 459,
    "8 9": 460,
    "8-10": 461,
    "8-12": 462,
    "80": 463,
    "80 000 -": 464,
    "80-90": 465,
    "800": 466,
    "81 782": 467,
    "811": 468,
    "82 240": 469,
    "82 404": 470,
    "85 000 -": 471,
    "87 956": 472,
    "896 000": 473,
    "9 000": 474,
    "9 3": 475,
    "9 6": 476,
    "9 860 2020": 477,
    "9-11": 478,
    "9-12": 479,
    "90 000": 480,
    "900": 481,
    "94": 482,
    "94 1": 483,
    "94 5": 484,
    "95-100": 485,
    "96 6": 486,
    "97-99": 487,
    "99 000 -": 488,
    "99 9": 489,
    "a": 490,
    "a-nya": 491,
    "aap": 492,
    "ab": 493,
    "abad": 494,
    "abadi": 495,
    "abai": 496,
    "abang": 497,
    "abc": 498,
    "abcde": 499,
    "abdominis": 500,
    "abilify": 501,
    "ablasi": 502,
    "abnormal": 503,
    "about": 504,
    "absah": 505,
    "abses": 506,
    "abu": 507,
    "abulyatama": 508,
    "abunasser": 509,
    "abur": 510,
    "abuse": 511,
    "ac": 512,
    "academy": 513,
    "acak": 514,
    "acara": 515,
    "acau": 516,
    "access": 517,
    "ace": 518,
    "ace2": 519,
    "aceh": 520,
    "acetaminophen": 521,
    "acha": 522,
    "achmad": 523,
    "acid": 524,
    "acids": 525,
    "acne": 526,
    "acneact": 527,
    "acnes": 528,
    "actifed": 529,
    "action": 530,
    "activ": 531,
    "active": 532,
    "actives": 533,
    "activities": 534,
    "activity": 535,
    "acu": 536,
    "acuh": 537,
    "acute": 538,
    "ad26": 539,
    "ad5": 540,
    "ad6": 541,
    "ada": 542,
    "adalah": 543,
    "adalat": 544,
    "adang": 545,
    "adapalene": 546,
    "adaptasi": 547,
    "adapun": 548,
    "adas": 549,
    "ade": 550,
    "adenosin": 551,
    "adenoviral": 552,
    "adenovirus": 553,
    "adhanom": 554,
    "adhd": 555,
    "adidaya": 556,
    "adik": 557,
    "adiksi": 558,
    "adiktif": 559,
    "adil": 560,
    "adisasmito": 561,
    "adisti": 562,
    "admin": 563,
    "administration": 564,
    "adolescent": 565,
    "adon": 566,
    "adopsi": 567,
    "adrenal": 568,
    "adrenalin": 569,
    "adrenaline": 570,
    "adrina": 571,
    "adu": 572,
    "aduk": 573,
    "adult": 574,
    "adults": 575,
    "advanced": 576,
    "advances": 577,
    "advice": 578,
    "advisor": 579,
    "advisory": 580,
    "aerobik": 581,
    "aerosol": 582,
    "aeruginosa": 583,
    "afektif": 584,
    "affairs": 585,
    "affective": 586,
    "affects": 587,
    "afiliasi": 588,
    "afp": 589,
    "afrika": 590,
    "after": 591,
    "aga": 592,
    "agak": 593,
    "agam": 594,
    "agama": 595,
    "agave": 596,
    "age": 597,
    "age-related": 598,
    "agen": 599,
    "agency": 600,
    "agenda": 601,
    "agent": 602,
    "aging": 603,
    "agitasi": 604,
    "agnes": 605,
    "agnita": 606,
    "agresi": 607,
    "agresif": 608,
    "agresivitas": 609,
    "agung": 610,
    "agus": 611,
    "agustus": 612,
    "aha": 613,
    "aha bha": 614,
    "ahli": 615,
    "aids": 616,
    "aifo": 617,
    "aifo-k": 618,
    "air": 619,
    "airborne": 620,
    "airlangga": 621,
    "aja": 622,
    "ajaib": 623,
    "ajak": 624,
    "ajang": 625,
    "ajar": 626,
    "aju": 627,
    "akademi": 628,
    "akademik": 629,
    "akademis": 630,
    "akal": 631,
    "akan": 632,
    "akar": 633,
    "akg": 634,
    "akhir": 635,
    "akibat": 636,
    "akl2160371621b1": 637,
    "akomodasi": 638,
    "akrab": 639,
    "akses": 640,
    "aksesori": 641,
    "aksi": 642,
    "aktif": 643,
    "aktivitas": 644,
    "aku": 645,
    "akumulasi": 646,
    "akun": 647,
    "akupunktur": 648,
    "akupuntur": 649,
    "akur": 650,
    "akurasi": 651,
    "akurat": 652,
    "akut": 653,
    "al": 654,
    "ala": 655,
    "alam": 656,
    "alamat": 657,
    "alami": 658,
    "alamiah": 659,
    "alangkah": 660,
    "alarm": 661,
    "alas": 662,
    "alat": 663,
    "alba": 664,
    "albert": 665,
    "albicans": 666,
    "albumin": 667,
    "alcohol": 668,
    "alcoholism": 669,
    "aldilla": 670,
    "alergen": 671,
    "alergenik": 672,
    "alergi": 673,
    "alexander": 674,
    "alfa": 675,
    "alfa-linolenat": 676,
    "alga": 677,
    "algae": 678,
    "alhasil": 679,
    "alias": 680,
    "alih": 681,
    "alir": 682,
    "alis": 683,
    "alkali": 684,
    "alkohol": 685,
    "alkoholik": 686,
    "alkoholisme": 687,
    "all": 688,
    "allan": 689,
    "allantoin": 690,
    "allergic": 691,
    "allergy": 692,
    "alliance": 693,
    "allicin": 694,
    "allium": 695,
    "almond": 696,
    "aloclair": 697,
    "alodoc": 698,
    "aloe": 699,
    "aloin": 700,
    "alokasi": 701,
    "alopecia": 702,
    "alopesia": 703,
    "alpha": 704,
    "alpha-hydroxy": 705,
    "alpukat": 706,
    "alternatif": 707,
    "alternative": 708,
    "alternifolia": 709,
    "aluminium": 710,
    "alumni": 711,
    "alumnus": 712,
    "alur": 713,
    "alveoli": 714,
    "alzheimer": 715,
    "amalgam": 716,
    "aman": 717,
    "amandel": 718,
    "amarah": 719,
    "amat": 720,
    "ambang": 721,
    "ambeien": 722,
    "ambi": 723,
    "ambil": 724,
    "ambisius": 725,
    "ambulans": 726,
    "america": 727,
    "american": 728,
    "americans": 729,
    "amerika": 730,
    "amiloidosis": 731,
    "amin": 732,
    "amino": 733,
    "amis": 734,
    "ammonium": 735,
    "among": 736,
    "amonia": 737,
    "amonium": 738,
    "ampas": 739,
    "ampela": 740,
    "amphiphiles": 741,
    "amplifikasi": 742,
    "ampuh": 743,
    "ampun": 744,
    "amputasi": 745,
    "amsterdam": 746,
    "amuk": 747,
    "amunisi": 748,
    "ana": 749,
    "anafilaksis": 750,
    "anafilaktik": 751,
    "anak": 752,
    "anal": 753,
    "analegtik": 754,
    "analgesik": 755,
    "analgetik": 756,
    "analis": 757,
    "analisa": 758,
    "analisis": 759,
    "analysis": 760,
    "anastan": 761,
    "anastomosis": 762,
    "anatomi": 763,
    "anatomis": 764,
    "ancam": 765,
    "ancient": 766,
    "and": 767,
    "anda": 768,
    "andai": 769,
    "andal": 770,
    "andalas": 771,
    "andi": 772,
    "andil": 773,
    "androgen": 774,
    "androgenik": 775,
    "andrologi": 776,
    "aneh": 777,
    "aneka": 778,
    "anemia": 779,
    "anencephaly": 780,
    "anestesi": 781,
    "aneurisma": 782,
    "angel": 783,
    "angela": 784,
    "angeles": 785,
    "anggap": 786,
    "anggar": 787,
    "anggota": 788,
    "anggur": 789,
    "angin": 790,
    "angina": 791,
    "angiotensin": 792,
    "angiotensin-converting": 793,
    "angka": 794,
    "angkat": 795,
    "angkut": 796,
    "anglia": 797,
    "angsur": 798,
    "anhui": 799,
    "ani": 800,
    "animal": 801,
    "animo": 802,
    "anise": 803,
    "anjak": 804,
    "anjing": 805,
    "anjur": 806,
    "ankilosa": 807,
    "ankylosing": 808,
    "anlene": 809,
    "anna": 810,
    "annals": 811,
    "annisa": 812,
    "anogenital": 813,
    "anomali": 814,
    "anoreksia": 815,
    "anorganik": 816,
    "anosmia": 817,
    "antagonis": 818,
    "antar": 819,
    "antara": 820,
    "antarmanusia": 821,
    "antasida": 822,
    "antenatal": 823,
    "anterior": 824,
    "anthelios": 825,
    "anthocyanin": 826,
    "anthony": 827,
    "anti": 828,
    "anti-aging": 829,
    "anti-bakteri": 830,
    "anti-inflamasi": 831,
    "anti-inflamatory": 832,
    "anti-inflammatory": 833,
    "anti-iritasi": 834,
    "anti-oksidatif": 835,
    "anti-penuaan": 836,
    "anti-radiasi": 837,
    "antialergi": 838,
    "antiasthmatic": 839,
    "antibakteri": 840,
    "antibiotik": 841,
    "antibodi": 842,
    "antidepresan": 843,
    "antigatal": 844,
    "antigen": 845,
    "antigen swab": 846,
    "antihistamin": 847,
    "antiinflamasi": 848,
    "antiinflamasinya": 849,
    "antijamur": 850,
    "antikanker": 851,
    "antikejang": 852,
    "antikonvulsan": 853,
    "antimicrobial": 854,
    "antimikroba": 855,
    "antinyeri": 856,
    "antioksidan": 857,
    "antioksidannya": 858,
    "antioxidant": 859,
    "antioxidants": 860,
    "antipenuaan": 861,
    "antipiretik": 862,
    "antipiretik oleh": 863,
    "antipsikotik": 864,
    "antiradang": 865,
    "antiseptik": 866,
    "antisipasi": 867,
    "antisosial": 868,
    "antitusif": 869,
    "antiviral": 870,
    "antivirus": 871,
    "antosianin": 872,
    "antre": 873,
    "antri": 874,
    "antuk": 875,
    "antusias": 876,
    "anugerah": 877,
    "anus": 878,
    "anvisa": 879,
    "anxiety": 880,
    "aorta": 881,
    "apa": 882,
    "apabila": 883,
    "apalagi": 884,
    "apatis": 885,
    "apbd": 886,
    "apbn": 887,
    "apd": 888,
    "apel": 889,
    "api": 890,
    "aplikasi": 891,
    "apndemi": 892,
    "apnea": 893,
    "apo-b": 894,
    "apotek": 895,
    "apoteker": 896,
    "apotik": 897,
    "app": 898,
    "applied": 899,
    "approval": 900,
    "apps": 901,
    "apresiasi": 902,
    "aprikot": 903,
    "april": 904,
    "apung": 905,
    "apusan": 906,
    "aqua": 907,
    "ara": 908,
    "arab": 909,
    "arah": 910,
    "arbutin": 911,
    "ards": 912,
    "are": 913,
    "area": 914,
    "areata": 915,
    "arena": 916,
    "areola": 917,
    "argan": 918,
    "argentina": 919,
    "argumen": 920,
    "ari": 921,
    "arie": 922,
    "arik": 923,
    "aring": 924,
    "aripiprazole": 925,
    "aritmia": 926,
    "arizona": 927,
    "arjawa": 928,
    "arm": 929,
    "armina": 930,
    "arogan": 931,
    "arogansi": 932,
    "aroma": 933,
    "aromaterapi": 934,
    "arsen": 935,
    "arsenat": 936,
    "arsenik": 937,
    "arsenikosis": 938,
    "arteri": 939,
    "artery": 940,
    "arthritis": 941,
    "arti": 942,
    "artikel": 943,
    "artis": 944,
    "artritis": 945,
    "arus": 946,
    "as": 947,
    "asa": 948,
    "asah": 949,
    "asal": 950,
    "asam": 951,
    "asap": 952,
    "asbes": 953,
    "ascorbyl": 954,
    "asertif": 955,
    "asetaminofen": 956,
    "asetat": 957,
    "asetilkolin": 958,
    "ashton": 959,
    "asi": 960,
    "asia": 961,
    "asidosis": 962,
    "asih": 963,
    "asik": 964,
    "asimptomatik": 965,
    "asimptomatis": 966,
    "asimtomatik": 967,
    "asin": 968,
    "asing": 969,
    "asisten": 970,
    "askorbat": 971,
    "askorbil": 972,
    "asli": 973,
    "asma": 974,
    "asmara": 975,
    "asmoro": 976,
    "asosiasi": 977,
    "asparagus": 978,
    "aspartame": 979,
    "aspek": 980,
    "aspirasi": 981,
    "aspirin": 982,
    "asrama": 983,
    "assay": 984,
    "associate": 985,
    "associated": 986,
    "association": 987,
    "astaxanthin": 988,
    "asthma": 989,
    "astra": 990,
    "astrazeneca": 991,
    "astrazeneca-oxford": 992,
    "astringen": 993,
    "astringent": 994,
    "asuh": 995,
    "asumsi": 996,
    "asupan": 997,
    "asupannya": 998,
    "asuransi": 999,
    "asyik": 1000,
    "atap": 1001,
    "atas": 1002,
    "atas-bawah": 1003,
    "atau": 1004,
    "ateroma": 1005,
    "aterosklerosis": 1006,
    "athele s": 1007,
    "athlete s": 1008,
    "atipikal": 1009,
    "atlet": 1010,
    "atletik": 1011,
    "atma": 1012,
    "atmosfer": 1013,
    "atoderm": 1014,
    "atopik": 1015,
    "atorvastatin": 1016,
    "atresia": 1017,
    "atrial": 1018,
    "atrium": 1019,
    "atrofi": 1020,
    "atsiri": 1021,
    "attention": 1022,
    "attenuated": 1023,
    "atur": 1024,
    "aureus": 1025,
    "aus": 1026,
    "australia": 1027,
    "australian": 1028,
    "austria": 1029,
    "authorization": 1030,
    "autis": 1031,
    "autisme": 1032,
    "autoimun": 1033,
    "autoritatif": 1034,
    "avena": 1035,
    "avenanthramides": 1036,
    "avocado": 1037,
    "avoidable": 1038,
    "avoskin": 1039,
    "awal": 1040,
    "awam": 1041,
    "awan": 1042,
    "awareness": 1043,
    "awas": 1044,
    "awat": 1045,
    "awet": 1046,
    "ayah": 1047,
    "ayam": 1048,
    "ayo": 1049,
    "ayu": 1050,
    "ayurveda": 1051,
    "azd1222": 1052,
    "azelaic": 1053,
    "b": 1054,
    "b 1 1 7": 1055,
    "b 1 351": 1056,
    "b 1 617 2": 1057,
    "b-kompleks": 1058,
    "b1": 1059,
    "b1 617 2": 1060,
    "b117": 1061,
    "b12": 1062,
    "b1617": 1063,
    "b1617 2": 1064,
    "b2": 1065,
    "b3": 1066,
    "b3-nya": 1067,
    "b5": 1068,
    "b6": 1069,
    "b9": 1070,
    "bab": 1071,
    "babak": 1072,
    "babi": 1073,
    "baby": 1074,
    "baca": 1075,
    "bacillus": 1076,
    "back": 1077,
    "backed": 1078,
    "bacteria": 1079,
    "bad": 1080,
    "badan": 1081,
    "badung": 1082,
    "bae": 1083,
    "bag": 1084,
    "bagai": 1085,
    "bagaimana": 1086,
    "bagan": 1087,
    "bagel": 1088,
    "bagi": 1089,
    "bagus": 1090,
    "bahagia": 1091,
    "bahan": 1092,
    "bahar": 1093,
    "baharu": 1094,
    "bahas": 1095,
    "bahasa": 1096,
    "bahaya": 1097,
    "bahkan": 1098,
    "bahu": 1099,
    "bahwa": 1100,
    "bahwasanya": 1101,
    "baik": 1102,
    "baja": 1103,
    "bajak": 1104,
    "baju": 1105,
    "bak": 1106,
    "bakal": 1107,
    "bakar": 1108,
    "bakat": 1109,
    "bakersfield": 1110,
    "baking": 1111,
    "bakteremia": 1112,
    "bakteri": 1113,
    "bakterisida": 1114,
    "baku": 1115,
    "bal": 1116,
    "balas": 1117,
    "balik": 1118,
    "balikpapan": 1119,
    "balita": 1120,
    "balitbangkes": 1121,
    "ball": 1122,
    "balm": 1123,
    "balok": 1124,
    "balur": 1125,
    "balut": 1126,
    "bambang": 1127,
    "ban": 1128,
    "bandara": 1129,
    "bandel": 1130,
    "banderol": 1131,
    "banding": 1132,
    "bandung": 1133,
    "bangan": 1134,
    "banget": 1135,
    "bangga": 1136,
    "bangka": 1137,
    "bangkit": 1138,
    "bangku": 1139,
    "bangladesh": 1140,
    "bangsal": 1141,
    "bangun": 1142,
    "banjarmasin": 1143,
    "banjir": 1144,
    "banner": 1145,
    "bantah": 1146,
    "bantal": 1147,
    "banten": 1148,
    "banting": 1149,
    "bantu": 1150,
    "banyak": 1151,
    "baper": 1152,
    "bar": 1153,
    "barang": 1154,
    "barat": 1155,
    "bareng": 1156,
    "baring": 1157,
    "baris": 1158,
    "barley": 1159,
    "barrett s": 1160,
    "barrier": 1161,
    "baru": 1162,
    "bas": 1163,
    "basa": 1164,
    "basah": 1165,
    "basal": 1166,
    "based": 1167,
    "basic": 1168,
    "basil": 1169,
    "basis": 1170,
    "basket": 1171,
    "basmi": 1172,
    "basuh": 1173,
    "basyir": 1174,
    "batal": 1175,
    "batang": 1176,
    "batas": 1177,
    "batch": 1178,
    "batin": 1179,
    "batita": 1180,
    "batu": 1181,
    "batuk": 1182,
    "batuk bersin": 1183,
    "batuk pilek nyeri": 1184,
    "bau": 1185,
    "baume": 1186,
    "baur": 1187,
    "bawa": 1188,
    "bawah": 1189,
    "bawang": 1190,
    "baya": 1191,
    "bayam": 1192,
    "bayang": 1193,
    "bayar": 1194,
    "bayi": 1195,
    "baylor": 1196,
    "bayu": 1197,
    "bbc": 1198,
    "bcg": 1199,
    "beban": 1200,
    "bebas": 1201,
    "bebek": 1202,
    "beberapa": 1203,
    "beda": 1204,
    "bedah": 1205,
    "bedak": 1206,
    "begadang": 1207,
    "begah": 1208,
    "begini": 1209,
    "begitu": 1210,
    "behavior": 1211,
    "behavioral": 1212,
    "behel": 1213,
    "beijing": 1214,
    "bekal": 1215,
    "bekas": 1216,
    "bekerjasama": 1217,
    "beku": 1218,
    "bel": 1219,
    "bela": 1220,
    "belah": 1221,
    "belaka": 1222,
    "belakang": 1223,
    "belanda": 1224,
    "belanja": 1225,
    "belas": 1226,
    "belerang": 1227,
    "belgia": 1228,
    "beli": 1229,
    "belit": 1230,
    "bell s": 1231,
    "belum": 1232,
    "benak": 1233,
    "benam": 1234,
    "benang": 1235,
    "benar": 1236,
    "benar cara": 1237,
    "bencana": 1238,
    "benci": 1239,
    "benda": 1240,
    "bendung": 1241,
    "benefits": 1242,
    "bengkak": 1243,
    "bengkalai": 1244,
    "bengkok": 1245,
    "bening": 1246,
    "benjamin": 1247,
    "benjol": 1248,
    "bensin": 1249,
    "bentak": 1250,
    "bentang": 1251,
    "benteng": 1252,
    "bentol": 1253,
    "bentonit": 1254,
    "bentonite": 1255,
    "bentuk": 1256,
    "bentur": 1257,
    "benua": 1258,
    "benzena": 1259,
    "benzocaine": 1260,
    "benzoil": 1261,
    "benzoyl": 1262,
    "ber": 1263,
    "beramai-ramai": 1264,
    "berangkat": 1265,
    "berani": 1266,
    "beranta": 1267,
    "berantas": 1268,
    "berapa": 1269,
    "beras": 1270,
    "berat": 1271,
    "bercak": 1272,
    "bereplikasi": 1273,
    "beres": 1274,
    "berfluoride": 1275,
    "bergamot": 1276,
    "beri": 1277,
    "beriktu": 1278,
    "berisik": 1279,
    "berita": 1280,
    "beritahu": 1281,
    "beritahukan": 1282,
    "berkafein": 1283,
    "berkarbonasi": 1284,
    "berkat": 1285,
    "berkomedo": 1286,
    "berlapis-lapis": 1287,
    "berocca": 1288,
    "berontak": 1289,
    "berprilaku": 1290,
    "berry": 1291,
    "berselulit": 1292,
    "bersih": 1293,
    "bersin": 1294,
    "berswafoto": 1295,
    "bertanggungjawab": 1296,
    "besar": 1297,
    "besi": 1298,
    "besok": 1299,
    "besut": 1300,
    "beta": 1301,
    "beta-glucan": 1302,
    "beta-glukan": 1303,
    "beta-karoten": 1304,
    "betadine": 1305,
    "betaine": 1306,
    "betametason": 1307,
    "betapa": 1308,
    "betason": 1309,
    "betina": 1310,
    "betis": 1311,
    "better": 1312,
    "betul": 1313,
    "between": 1314,
    "beverages": 1315,
    "bha": 1316,
    "biak": 1317,
    "biang": 1318,
    "biar": 1319,
    "bias": 1320,
    "biasa": 1321,
    "biaya": 1322,
    "bibir": 1323,
    "bibit": 1324,
    "bicara": 1325,
    "bidan": 1326,
    "bidang": 1327,
    "bifida": 1328,
    "bifidobacterium": 1329,
    "bifosfonat": 1330,
    "big": 1331,
    "bijak": 1332,
    "bijaksana": 1333,
    "biji": 1334,
    "bikin": 1335,
    "bila": 1336,
    "bilang": 1337,
    "bilas": 1338,
    "bilateral": 1339,
    "bilik": 1340,
    "bill": 1341,
    "bima": 1342,
    "bimbing": 1343,
    "bina": 1344,
    "binatang": 1345,
    "bincang": 1346,
    "binge": 1347,
    "bingkai": 1348,
    "bingung": 1349,
    "binsar": 1350,
    "bintang": 1351,
    "bintik": 1352,
    "bio": 1353,
    "bioaktif": 1354,
    "bioderma": 1355,
    "biofarma": 1356,
    "biofarmasi": 1357,
    "biokimia": 1358,
    "biologi": 1359,
    "biological": 1360,
    "biologics": 1361,
    "biologis": 1362,
    "biology": 1363,
    "biomedical": 1364,
    "biomeprotect": 1365,
    "biontech": 1366,
    "biopharmaceutical": 1367,
    "biopsi": 1368,
    "biosafety": 1369,
    "bioskop": 1370,
    "biostatistik": 1371,
    "biotech": 1372,
    "biotechnology": 1373,
    "bioteknologi": 1374,
    "biotin": 1375,
    "bipolar": 1376,
    "bir": 1377,
    "biro": 1378,
    "biru": 1379,
    "bisa": 1380,
    "bising": 1381,
    "biskuit": 1382,
    "bisnis": 1383,
    "bisolvon": 1384,
    "bisul": 1385,
    "bit": 1386,
    "bius": 1387,
    "black": 1388,
    "blackberry": 1389,
    "blackcurrant": 1390,
    "blackhead": 1391,
    "blackheads": 1392,
    "blackmores": 1393,
    "blast": 1394,
    "blastokista": 1395,
    "bleaching": 1396,
    "blender": 1397,
    "blocker": 1398,
    "blok": 1399,
    "blokir": 1400,
    "blood": 1401,
    "bloomberg": 1402,
    "bluberi": 1403,
    "blue": 1404,
    "blueberry": 1405,
    "blueprint": 1406,
    "blues": 1407,
    "bmc": 1408,
    "bmi": 1409,
    "bnpb": 1410,
    "bnt162b2": 1411,
    "bobot": 1412,
    "bocor": 1413,
    "bodoh": 1414,
    "body": 1415,
    "bogor": 1416,
    "bohong": 1417,
    "bojonegoro": 1418,
    "bokong": 1419,
    "bola": 1420,
    "bolak-balik": 1421,
    "boleh": 1422,
    "bolivia": 1423,
    "bolong": 1424,
    "bolsonaro": 1425,
    "bone": 1426,
    "boneka": 1427,
    "bonow": 1428,
    "bonus": 1429,
    "booking": 1430,
    "boost": 1431,
    "booster": 1432,
    "bopeng": 1433,
    "bor": 1434,
    "borderline": 1435,
    "borok": 1436,
    "boron": 1437,
    "borong": 1438,
    "bos": 1439,
    "bosan": 1440,
    "boston": 1441,
    "bota": 1442,
    "both": 1443,
    "botol": 1444,
    "bourla": 1445,
    "bowel": 1446,
    "box": 1447,
    "boxing": 1448,
    "bpjs": 1449,
    "bpom": 1450,
    "bra": 1451,
    "bradikardia": 1452,
    "bradipnea": 1453,
    "brain": 1454,
    "brand": 1455,
    "brasil": 1456,
    "brawijaya": 1457,
    "brazil": 1458,
    "bread": 1459,
    "breaking": 1460,
    "breast": 1461,
    "breastfeeding": 1462,
    "breathing": 1463,
    "brebes": 1464,
    "bridge": 1465,
    "bridges": 1466,
    "brief": 1467,
    "brightening": 1468,
    "brin": 1469,
    "british": 1470,
    "broad": 1471,
    "brodjonegoro": 1472,
    "brokoli": 1473,
    "bromelain": 1474,
    "bromhexine": 1475,
    "bronkial": 1476,
    "bronkiektasis": 1477,
    "bronkiolitis": 1478,
    "bronkiolus": 1479,
    "bronkitis": 1480,
    "bronkodilator": 1481,
    "bronkoskop": 1482,
    "bronkoskopi": 1483,
    "bronkus": 1484,
    "bronners": 1485,
    "brook": 1486,
    "broto": 1487,
    "brotowali": 1488,
    "brown": 1489,
    "brownstein": 1490,
    "browsing": 1491,
    "bruntusan": 1492,
    "brussel": 1493,
    "bta": 1494,
    "bu": 1495,
    "buah": 1496,
    "buana": 1497,
    "buang": 1498,
    "buat": 1499,
    "buaya": 1500,
    "bubuk": 1501,
    "bubur": 1502,
    "bud": 1503,
    "budaya": 1504,
    "budi": 1505,
    "budiman": 1506,
    "bugar": 1507,
    "buih": 1508,
    "buka": 1509,
    "bukan": 1510,
    "bukankah": 1511,
    "bukti": 1512,
    "buku": 1513,
    "bulan": 1514,
    "bulat": 1515,
    "bulbus": 1516,
    "buleleng": 1517,
    "bulimia": 1518,
    "bulir": 1519,
    "bulk": 1520,
    "bullying": 1521,
    "bulosa": 1522,
    "bulu": 1523,
    "buluh": 1524,
    "bumbu": 1525,
    "bumerang": 1526,
    "bumi": 1527,
    "bumil": 1528,
    "bumn": 1529,
    "buncis": 1530,
    "buncit": 1531,
    "bunga": 1532,
    "bungkuk": 1533,
    "bungkus": 1534,
    "bungsu": 1535,
    "bunuh": 1536,
    "bunyi": 1537,
    "bupati": 1538,
    "buram": 1539,
    "burger": 1540,
    "burning": 1541,
    "burpee": 1542,
    "buru": 1543,
    "buruk": 1544,
    "burung": 1545,
    "bus": 1546,
    "busa": 1547,
    "busters": 1548,
    "busuk": 1549,
    "but": 1550,
    "buta": 1551,
    "butir": 1552,
    "butter": 1553,
    "butuh": 1554,
    "buy": 1555,
    "buying": 1556,
    "by": 1557,
    "bypass": 1558,
    "c": 1559,
    "c-reaktif": 1560,
    "cabai": 1561,
    "cabang": 1562,
    "cabut": 1563,
    "cacar": 1564,
    "cacat": 1565,
    "cacing": 1566,
    "cadang": 1567,
    "caesar": 1568,
    "caf": 1569,
    "caffeic": 1570,
    "caffeine": 1571,
    "cahar": 1572,
    "cahari": 1573,
    "cahaya": 1574,
    "cair": 1575,
    "cakap": 1576,
    "cake": 1577,
    "cakram": 1578,
    "cakup": 1579,
    "cal-95": 1580,
    "calamine": 1581,
    "calcium": 1582,
    "california": 1583,
    "call": 1584,
    "calon": 1585,
    "camat": 1586,
    "cambridge": 1587,
    "camil": 1588,
    "camilanyang": 1589,
    "campak": 1590,
    "campur": 1591,
    "can": 1592,
    "canal": 1593,
    "canang": 1594,
    "cancer": 1595,
    "canda": 1596,
    "candida": 1597,
    "candidiasis": 1598,
    "candu": 1599,
    "canggih": 1600,
    "cangkang": 1601,
    "cangkir": 1602,
    "cangkok": 1603,
    "cansino": 1604,
    "cantik": 1605,
    "cantum": 1606,
    "cap": 1607,
    "capa": 1608,
    "capai": 1609,
    "capek": 1610,
    "capit": 1611,
    "capsaicin": 1612,
    "capsid": 1613,
    "cardiology": 1614,
    "cardiomyopathy": 1615,
    "cardiovascular": 1616,
    "cardioverter": 1617,
    "care": 1618,
    "cari": 1619,
    "carl": 1620,
    "carolina": 1621,
    "carrier": 1622,
    "cartridge": 1623,
    "case": 1624,
    "cases": 1625,
    "cassette": 1626,
    "cat": 1627,
    "cataflam": 1628,
    "catat": 1629,
    "catechin": 1630,
    "catok": 1631,
    "catokan": 1632,
    "catur": 1633,
    "cause": 1634,
    "causes": 1635,
    "cbs": 1636,
    "cbt": 1637,
    "cdc": 1638,
    "cdr": 1639,
    "cedera": 1640,
    "cegah": 1641,
    "cek": 1642,
    "cekcok": 1643,
    "cekik": 1644,
    "cekung": 1645,
    "celah": 1646,
    "celaka": 1647,
    "celana": 1648,
    "celcius": 1649,
    "celemek": 1650,
    "celiac": 1651,
    "cell": 1652,
    "celsius": 1653,
    "celup": 1654,
    "cemar": 1655,
    "cemas": 1656,
    "cemburu": 1657,
    "cemilan": 1658,
    "cenderung": 1659,
    "cengeng": 1660,
    "cengkeh": 1661,
    "center": 1662,
    "centers": 1663,
    "central": 1664,
    "centre": 1665,
    "ceo": 1666,
    "cepat": 1667,
    "cepi": 1668,
    "ceradan": 1669,
    "cerah": 1670,
    "cerai": 1671,
    "ceramic": 1672,
    "ceramide": 1673,
    "cerdas": 1674,
    "ceri": 1675,
    "ceria": 1676,
    "cerita": 1677,
    "cermat": 1678,
    "cermin": 1679,
    "cerna": 1680,
    "cetak": 1681,
    "cetaphil": 1682,
    "cetirgi": 1683,
    "cetirizine": 1684,
    "cetus": 1685,
    "cetylpyridinium": 1686,
    "chadox1": 1687,
    "chain": 1688,
    "challenge": 1689,
    "chamomile": 1690,
    "changes": 1691,
    "channel": 1692,
    "charcoal": 1693,
    "chat": 1694,
    "chat video": 1695,
    "chatting": 1696,
    "cheat": 1697,
    "check": 1698,
    "check-up": 1699,
    "chemical": 1700,
    "chemistry": 1701,
    "chewable": 1702,
    "chf": 1703,
    "chi": 1704,
    "chia": 1705,
    "chicago": 1706,
    "chief": 1707,
    "chil": 1708,
    "chilblains": 1709,
    "child": 1710,
    "childbirth": 1711,
    "children": 1712,
    "children s": 1713,
    "chile": 1714,
    "chili": 1715,
    "chin": 1716,
    "china": 1717,
    "chinese": 1718,
    "chlamydia": 1719,
    "chloasma": 1720,
    "chlorhexidine": 1721,
    "chloride": 1722,
    "chlorpheniramine": 1723,
    "chocolate": 1724,
    "cholesterol": 1725,
    "choose": 1726,
    "chorionic": 1727,
    "chronic": 1728,
    "cicaplast": 1729,
    "cicip": 1730,
    "cikal": 1731,
    "cikarang": 1732,
    "cina": 1733,
    "cincang": 1734,
    "cincin": 1735,
    "cincinnati": 1736,
    "cinta": 1737,
    "cipta": 1738,
    "ciri": 1739,
    "cirrhosae": 1740,
    "cita": 1741,
    "citra": 1742,
    "citrate": 1743,
    "citrus": 1744,
    "city": 1745,
    "cium": 1746,
    "clarifying": 1747,
    "clay": 1748,
    "clean": 1749,
    "cleaning": 1750,
    "cleanser": 1751,
    "cleansing": 1752,
    "cleft": 1753,
    "cleveland": 1754,
    "clindamycin": 1755,
    "clinic": 1756,
    "clinical": 1757,
    "clostridium": 1758,
    "cluster": 1759,
    "cm": 1760,
    "cnbc": 1761,
    "cnn": 1762,
    "co-direktur": 1763,
    "co2": 1764,
    "coalition": 1765,
    "coast": 1766,
    "coba": 1767,
    "cocok": 1768,
    "coconut": 1769,
    "cod": 1770,
    "coenzyme": 1771,
    "coffee": 1772,
    "cognitive": 1773,
    "cohort": 1774,
    "cokelat": 1775,
    "coklat": 1776,
    "cold": 1777,
    "coli": 1778,
    "collagen": 1779,
    "college": 1780,
    "colloidal": 1781,
    "columbia": 1782,
    "combi": 1783,
    "combined": 1784,
    "come": 1785,
    "common": 1786,
    "companies": 1787,
    "comparative": 1788,
    "compared": 1789,
    "complementary": 1790,
    "complete": 1791,
    "complex": 1792,
    "compounds": 1793,
    "comprehensive": 1794,
    "concentrate": 1795,
    "concern": 1796,
    "condition": 1797,
    "conditioner": 1798,
    "condong": 1799,
    "conference": 1800,
    "confounders": 1801,
    "congress": 1802,
    "conn": 1803,
    "considerations": 1804,
    "consumer": 1805,
    "consumption": 1806,
    "contact": 1807,
    "contagion": 1808,
    "conte": 1809,
    "contoh": 1810,
    "contribute": 1811,
    "control": 1812,
    "controlled": 1813,
    "cool": 1814,
    "cooling": 1815,
    "copd": 1816,
    "cope": 1817,
    "coping": 1818,
    "copot": 1819,
    "coq10": 1820,
    "coret": 1821,
    "corona": 1822,
    "coronary": 1823,
    "coronavac": 1824,
    "coronavirus": 1825,
    "coronavirus-2": 1826,
    "corong": 1827,
    "corporation": 1828,
    "cosmetic": 1829,
    "cosmetics": 1830,
    "cosrx": 1831,
    "cottage": 1832,
    "cotton": 1833,
    "cough": 1834,
    "counter": 1835,
    "counterpain": 1836,
    "county": 1837,
    "cov": 1838,
    "cov-2": 1839,
    "covax": 1840,
    "covid": 1841,
    "covid-19": 1842,
    "covid-19 vaksin": 1843,
    "covid19 go id": 1844,
    "coxsackievirus": 1845,
    "cpr": 1846,
    "cranberry": 1847,
    "cravings": 1848,
    "cream": 1849,
    "creambath": 1850,
    "critical": 1851,
    "crohn": 1852,
    "cross-sectional": 1853,
    "crown": 1854,
    "crunch": 1855,
    "cruris": 1856,
    "cryotherapy": 1857,
    "cryptosporidium": 1858,
    "csl": 1859,
    "csse": 1860,
    "cuaca": 1861,
    "cubit": 1862,
    "cuci": 1863,
    "cucu": 1864,
    "cuek": 1865,
    "cuka": 1866,
    "cukup": 1867,
    "cukur": 1868,
    "cuma": 1869,
    "cumi": 1870,
    "cup": 1871,
    "cuprum": 1872,
    "curah": 1873,
    "curcuma": 1874,
    "curevac": 1875,
    "curhat": 1876,
    "curi": 1877,
    "curiga": 1878,
    "current": 1879,
    "cushing": 1880,
    "cut": 1881,
    "cuti": 1882,
    "cyber": 1883,
    "cytomegalovirus": 1884,
    "d": 1885,
    "d3": 1886,
    "dada": 1887,
    "dadak": 1888,
    "dadar": 1889,
    "daerah": 1890,
    "daftar": 1891,
    "dagang": 1892,
    "daging": 1893,
    "dagu": 1894,
    "dahaga": 1895,
    "dahak": 1896,
    "dahi": 1897,
    "dahulu": 1898,
    "daily": 1899,
    "dairy": 1900,
    "daki": 1901,
    "dalam": 1902,
    "dalih": 1903,
    "damage": 1904,
    "damai": 1905,
    "damayanti": 1906,
    "damba": 1907,
    "dampak": 1908,
    "damping": 1909,
    "dan": 1910,
    "dan atau": 1911,
    "dana": 1912,
    "dangkal": 1913,
    "dansa": 1914,
    "dapur": 1915,
    "dar": 1916,
    "darah": 1917,
    "darah urine": 1918,
    "darat": 1919,
    "dari": 1920,
    "daring": 1921,
    "daripada": 1922,
    "dark": 1923,
    "darma": 1924,
    "daru": 1925,
    "darurat": 1926,
    "dasar": 1927,
    "dasril": 1928,
    "data": 1929,
    "database": 1930,
    "datang": 1931,
    "datar": 1932,
    "daun": 1933,
    "david": 1934,
    "day": 1935,
    "daya": 1936,
    "daycare": 1937,
    "dbl0609204704b1": 1938,
    "dbl7814710810a1": 1939,
    "dbl9424502004a1": 1940,
    "deadline": 1941,
    "death": 1942,
    "debar": 1943,
    "debat": 1944,
    "debra": 1945,
    "debu": 1946,
    "dedaunan": 1947,
    "deep": 1948,
    "defect": 1949,
    "defense": 1950,
    "defensif": 1951,
    "defibrillator": 1952,
    "deficiency": 1953,
    "deficit": 1954,
    "definisi": 1955,
    "defisiensi": 1956,
    "defisit": 1957,
    "degenerasi": 1958,
    "degeneratif": 1959,
    "degradasi": 1960,
    "deh": 1961,
    "dehidrasi": 1962,
    "dekade": 1963,
    "dekam": 1964,
    "dekan": 1965,
    "dekat": 1966,
    "deklarasi": 1967,
    "dekongestan": 1968,
    "delap": 1969,
    "delapan": 1970,
    "delayed": 1971,
    "delirium": 1972,
    "delivery": 1973,
    "delta": 1974,
    "delusi": 1975,
    "demam": 1976,
    "demensia": 1977,
    "demikian": 1978,
    "denda": 1979,
    "dendam": 1980,
    "dengan": 1981,
    "dengar": 1982,
    "denging": 1983,
    "dengkur": 1984,
    "dengung": 1985,
    "denmark": 1986,
    "denpasar": 1987,
    "densitas": 1988,
    "density": 1989,
    "dental": 1990,
    "dentin": 1991,
    "dentist": 1992,
    "dentistry": 1993,
    "denyut": 1994,
    "depan": 1995,
    "departemen": 1996,
    "department": 1997,
    "deplesi": 1998,
    "depok": 1999,
    "depresi": 2000,
    "depression": 2001,
    "derajat": 2002,
    "deras": 2003,
    "deret": 2004,
    "derita": 2005,
    "derma": 2006,
    "dermabrasi": 2007,
    "dermatitis": 2008,
    "dermatofit": 2009,
    "dermatofita": 2010,
    "dermatolog": 2011,
    "dermatologi": 2012,
    "dermatological": 2013,
    "dermatology": 2014,
    "dermatosis": 2015,
    "dermis": 2016,
    "desain": 2017,
    "desak": 2018,
    "desas-desus": 2019,
    "desember": 2020,
    "desinfeksi": 2021,
    "desinfektan": 2022,
    "deskripsi": 2023,
    "dessert": 2024,
    "destruktif": 2025,
    "detail": 2026,
    "detak": 2027,
    "deteksi": 2028,
    "detergen": 2029,
    "deterjen": 2030,
    "detik": 2031,
    "detoks": 2032,
    "detoksifikasi": 2033,
    "development": 2034,
    "development the": 2035,
    "devid": 2036,
    "dewa": 2037,
    "dewan": 2038,
    "dewasa": 2039,
    "dexamethason": 2040,
    "dexketoprofen": 2041,
    "dextromethorphan": 2042,
    "dha": 2043,
    "dht": 2044,
    "di": 2045,
    "dia": 2046,
    "diabetes": 2047,
    "diafragma": 2048,
    "diagnosa": 2049,
    "diagnosis": 2050,
    "diagnostic": 2051,
    "diagnostik": 2052,
    "diam": 2053,
    "diameter": 2054,
    "diamond": 2055,
    "dian": 2056,
    "diare": 2057,
    "dibehel": 2058,
    "diberitahu": 2059,
    "dicky": 2060,
    "diclofenac": 2061,
    "didih": 2062,
    "didik": 2063,
    "diet": 2064,
    "dietary": 2065,
    "difenhidramin": 2066,
    "differences": 2067,
    "different": 2068,
    "difficile": 2069,
    "difteri": 2070,
    "digarisbawahi": 2071,
    "digestive": 2072,
    "digital": 2073,
    "dihimbau": 2074,
    "dihisap": 2075,
    "dihydrotestosterone": 2076,
    "diklofenak": 2077,
    "dilatasi": 2078,
    "dilated": 2079,
    "dilema": 2080,
    "dimensi": 2081,
    "dimethylpolysiloxane": 2082,
    "diminimalisir": 2083,
    "din": 2084,
    "dina": 2085,
    "dinamika": 2086,
    "dinamis": 2087,
    "dinas": 2088,
    "dinding": 2089,
    "dingin": 2090,
    "dini": 2091,
    "dioksida": 2092,
    "diphenhydramine": 2093,
    "diponegoro": 2094,
    "diprosalic": 2095,
    "direct": 2096,
    "directions": 2097,
    "direktorat": 2098,
    "direktur": 2099,
    "diri": 2100,
    "dirjen": 2101,
    "disalahartikan": 2102,
    "discount": 2103,
    "disease": 2104,
    "diseases": 2105,
    "disebarluaskan": 2106,
    "disfagia": 2107,
    "disfungsi": 2108,
    "disfungsional": 2109,
    "disinfeksi": 2110,
    "disinfektan": 2111,
    "disiplin": 2112,
    "diskon": 2113,
    "diskriminasi": 2114,
    "diskriminatif": 2115,
    "diskus": 2116,
    "diskusi": 2117,
    "dislokasi": 2118,
    "dismenore": 2119,
    "dismenorea": 2120,
    "disorder": 2121,
    "disorders": 2122,
    "disorientasi": 2123,
    "dispepsia": 2124,
    "dispnea": 2125,
    "distance": 2126,
    "distancing": 2127,
    "distorsi": 2128,
    "distraksi": 2129,
    "distress": 2130,
    "distribusi": 2131,
    "disuria": 2132,
    "diujicobakan": 2133,
    "diuretik": 2134,
    "divalidasi": 2135,
    "dki": 2136,
    "dkl0509215301a1": 2137,
    "dkl1612702429a1": 2138,
    "dkl1818831917a1": 2139,
    "dkl8519807117a1": 2140,
    "dkl9106602330a1": 2141,
    "dkl9930408316b1": 2142,
    "dll": 2143,
    "dmae": 2144,
    "dmp": 2145,
    "dna": 2146,
    "do": 2147,
    "doa": 2148,
    "dobel": 2149,
    "docosahexaenoic": 2150,
    "doctor": 2151,
    "does": 2152,
    "dog": 2153,
    "doherty": 2154,
    "doker": 2155,
    "dokosaheksaenoat": 2156,
    "dokter": 2157,
    "dokumen": 2158,
    "dokumentasi": 2159,
    "dolar": 2160,
    "dollar": 2161,
    "dom": 2162,
    "domain": 2163,
    "domba": 2164,
    "domestik": 2165,
    "dominan": 2166,
    "dominasi": 2167,
    "domino": 2168,
    "domisili": 2169,
    "donald": 2170,
    "dong": 2171,
    "dongak": 2172,
    "dongeng": 2173,
    "dongkrak": 2174,
    "donor": 2175,
    "dopamin": 2176,
    "dopamine": 2177,
    "dorong": 2178,
    "dosen": 2179,
    "dosis": 2180,
    "dot": 2181,
    "double": 2182,
    "dove": 2183,
    "down": 2184,
    "download": 2185,
    "doxylamine": 2186,
    "dpr": 2187,
    "dpt": 2188,
    "dr": 2189,
    "drainase": 2190,
    "drama": 2191,
    "dramatis": 2192,
    "drastis": 2193,
    "dressing": 2194,
    "drg": 2195,
    "drip": 2196,
    "drive": 2197,
    "drive-thru": 2198,
    "droplet": 2199,
    "droplets": 2200,
    "drug": 2201,
    "drugs": 2202,
    "dry": 2203,
    "dryer": 2204,
    "dtap": 2205,
    "dtl0233403004a1": 2206,
    "dtl1624504137a1": 2207,
    "dtl7822231237a1": 2208,
    "dtp": 2209,
    "dua": 2210,
    "duabelas": 2211,
    "dubur": 2212,
    "duduk": 2213,
    "duga": 2214,
    "duka": 2215,
    "duke": 2216,
    "dukung": 2217,
    "dulu": 2218,
    "dulunya": 2219,
    "dunia": 2220,
    "duodenum": 2221,
    "durasi": 2222,
    "durbin": 2223,
    "during": 2224,
    "durjana": 2225,
    "duta": 2226,
    "dwi": 2227,
    "dyah": 2228,
    "dysphoric": 2229,
    "e coli": 2230,
    "e484k": 2231,
    "earl": 2232,
    "early": 2233,
    "east": 2234,
    "eat": 2235,
    "eating": 2236,
    "ebenezer": 2237,
    "ebola": 2238,
    "ecek": 2239,
    "echinacea": 2240,
    "eclipta": 2241,
    "ecmo": 2242,
    "economic": 2243,
    "eczema": 2244,
    "edamame": 2245,
    "edar": 2246,
    "edema": 2247,
    "edinburgh": 2248,
    "edisi": 2249,
    "education": 2250,
    "edukasi": 2251,
    "edwin": 2252,
    "efek": 2253,
    "efektif": 2254,
    "efektifitas": 2255,
    "efektivitas": 2256,
    "effaclar": 2257,
    "effect": 2258,
    "effective": 2259,
    "effectiveness": 2260,
    "effects": 2261,
    "effendy": 2262,
    "effervescent": 2263,
    "efficacy": 2264,
    "effluvium": 2265,
    "efikasi": 2266,
    "efikasinya": 2267,
    "efisien": 2268,
    "efisiensi": 2269,
    "egcg": 2270,
    "egfr": 2271,
    "ego": 2272,
    "egois": 2273,
    "eijkman": 2274,
    "eitss": 2275,
    "ejakulasi": 2276,
    "ekang": 2277,
    "ekg": 2278,
    "ekonomi": 2279,
    "ekonomis": 2280,
    "ekor": 2281,
    "ekosistem": 2282,
    "eksekusi": 2283,
    "eksekutif": 2284,
    "eksfoliasi": 2285,
    "eksfoliator": 2286,
    "eksim": 2287,
    "eksistensi": 2288,
    "eksklusif": 2289,
    "ekskresi": 2290,
    "ekslusif": 2291,
    "ekspektasi": 2292,
    "ekspektoran": 2293,
    "eksperimen": 2294,
    "eksperimental": 2295,
    "ekspirasi": 2296,
    "eksploitasi": 2297,
    "eksplorasi": 2298,
    "ekspos": 2299,
    "ekspresi": 2300,
    "ekstensif": 2301,
    "eksternal": 2302,
    "ekstra": 2303,
    "ekstrak": 2304,
    "ekstraksi": 2305,
    "ekstrakurikuler": 2306,
    "ekstraoral": 2307,
    "ekstrem": 2308,
    "ekstrim": 2309,
    "ektopik": 2310,
    "elak": 2311,
    "elasticity": 2312,
    "elastin": 2313,
    "elastis": 2314,
    "elastisitas": 2315,
    "elderberry": 2316,
    "elegan": 2317,
    "elektrik": 2318,
    "elektroda": 2319,
    "elektrokardiogram": 2320,
    "elektrokonvulsif": 2321,
    "elektrolit": 2322,
    "elektromagnetik": 2323,
    "elektron": 2324,
    "elektronik": 2325,
    "elektrostatik": 2326,
    "elemen": 2327,
    "eliminasi": 2328,
    "elisa": 2329,
    "ellips": 2330,
    "elnathan": 2331,
    "ema": 2332,
    "email": 2333,
    "emang": 2334,
    "emas": 2335,
    "emban": 2336,
    "emboli": 2337,
    "embrio": 2338,
    "embun": 2339,
    "embus": 2340,
    "emergencies": 2341,
    "emergency": 2342,
    "emfisema": 2343,
    "emina": 2344,
    "emirat": 2345,
    "emmanuel": 2346,
    "emolien": 2347,
    "emosi": 2348,
    "emosional": 2349,
    "emotional": 2350,
    "empat": 2351,
    "empati": 2352,
    "empatik": 2353,
    "empedu": 2354,
    "empeng": 2355,
    "empiris": 2356,
    "empuk": 2357,
    "emulgel": 2358,
    "enak": 2359,
    "enam": 2360,
    "enamel": 2361,
    "encang": 2362,
    "encapsulated": 2363,
    "encer": 2364,
    "encok": 2365,
    "endang": 2366,
    "endap": 2367,
    "endemi": 2368,
    "endemik": 2369,
    "endodontik": 2370,
    "endokarditis": 2371,
    "endokrin": 2372,
    "endokrinologi": 2373,
    "endometriosis": 2374,
    "endometrium": 2375,
    "endorfin": 2376,
    "endoskop": 2377,
    "endoskopi": 2378,
    "endotel": 2379,
    "endus": 2380,
    "energi": 2381,
    "energik": 2382,
    "enfamil": 2383,
    "engah": 2384,
    "enggak": 2385,
    "enggan": 2386,
    "england": 2387,
    "english": 2388,
    "enoki": 2389,
    "enrico": 2390,
    "ensefalitis": 2391,
    "ensefalopati": 2392,
    "entah": 2393,
    "entrasol": 2394,
    "environmental": 2395,
    "envirotainer": 2396,
    "enyah": 2397,
    "enzim": 2398,
    "enzyme": 2399,
    "enzyme-linked": 2400,
    "eosinofil": 2401,
    "epa": 2402,
    "epak": 2403,
    "epidemi": 2404,
    "epidemic": 2405,
    "epidemiolog": 2406,
    "epidemiologi": 2407,
    "epidemiology": 2408,
    "epidermal": 2409,
    "epidermis": 2410,
    "epidermoid": 2411,
    "epididimis": 2412,
    "epidural": 2413,
    "epigallocatechin-3-gallate": 2414,
    "epilepsi": 2415,
    "epinefrin": 2416,
    "epinephrine": 2417,
    "epipen": 2418,
    "episentrum": 2419,
    "episode": 2420,
    "epitel": 2421,
    "era": 2422,
    "eradikasi": 2423,
    "erat": 2424,
    "ereksi": 2425,
    "erha": 2426,
    "erha21": 2427,
    "erick": 2428,
    "ering": 2429,
    "eritema": 2430,
    "eritematosus": 2431,
    "eritromisin": 2432,
    "erni": 2433,
    "eropa": 2434,
    "erosi": 2435,
    "erti": 2436,
    "erupsi": 2437,
    "es": 2438,
    "escherichia": 2439,
    "esensi": 2440,
    "esensial": 2441,
    "esofagitis": 2442,
    "esofagus": 2443,
    "esok": 2444,
    "esophageal": 2445,
    "esophagus": 2446,
    "essence": 2447,
    "essential": 2448,
    "estetika": 2449,
    "estrogen": 2450,
    "etanol": 2451,
    "etawalin": 2452,
    "ethanol": 2453,
    "etik": 2454,
    "etika": 2455,
    "etil": 2456,
    "eua": 2457,
    "eucalyptus": 2458,
    "euforia": 2459,
    "eugenol": 2460,
    "european": 2461,
    "evaluasi": 2462,
    "evaluation": 2463,
    "evaporator": 2464,
    "everyday": 2465,
    "evidence": 2466,
    "evolusi": 2467,
    "excess": 2468,
    "exclusive": 2469,
    "exercise": 2470,
    "exeter": 2471,
    "exfoliant": 2472,
    "exfoliating": 2473,
    "exfoliator": 2474,
    "expectorant": 2475,
    "experience": 2476,
    "experimental": 2477,
    "expert": 2478,
    "exposure": 2479,
    "ext": 2480,
    "extra": 2481,
    "extracorporeal": 2482,
    "extract": 2483,
    "eye": 2484,
    "eyes": 2485,
    "faad": 2486,
    "face": 2487,
    "facebook": 2488,
    "facial": 2489,
    "factors": 2490,
    "fagositosis": 2491,
    "failure": 2492,
    "fajar": 2493,
    "fajriah": 2494,
